[
    {
        "source": "Wired",
        "author": "Amit Katwala",
        "title": "DeepMind’s New AI Can Predict Genetic Diseases",
        "description": "AlphaMissense, a new model from Google’s artificial intelligence team, analyzes the effects of DNA mutations and will accelerate research into rare diseases.",
        "url": "https://www.wired.com/story/deepmind-ai-alphamissense-genetics-rare-diseases/",
        "publishedAt": "2023-09-19T14:35:23Z",
        "content": "About 10 years ago, iga Avsec was a PhD physics student who found himself taking a crash course in genomics via a university module on machine learning. He was soon working in a lab that studied rare… [+2913 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "BBC News",
        "author": "https://www.facebook.com/bbcnews",
        "title": "DNA exonerates man 47 years after rape conviction",
        "description": "It is believed to be the longest standing wrongful conviction to be overturned in the US.",
        "url": "https://www.bbc.co.uk/news/world-us-canada-66734064",
        "publishedAt": "2023-09-06T15:53:04Z",
        "content": "After 47 years, a New York man has been exonerated after new DNA testing conclusively excluded him as the perpetrator of a 1975 rape.\r\nThis is the longest known wrongful conviction in US history to b… [+2248 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Engadget",
        "author": "Will Shanklin",
        "title": "Letterboxd sells a majority stake after explosive pandemic-fueled growth",
        "description": "The film-focused social media site LetterBoxd has new ownership. Cofounder Matthew Buchanan announced on Friday that Tiny, a venture capital firm, has bought a 60 percent stake in the platform. The New York Times reported that the deal values Letterboxd at ov…",
        "url": "https://www.engadget.com/letterboxd-sells-a-majority-stake-after-explosive-pandemic-fueled-growth-201646444.html",
        "publishedAt": "2023-09-29T20:16:46Z",
        "content": "The film-focused social media site LetterBoxd has new ownership. Cofounder Matthew Buchanan announced on Friday that Tiny, a venture capital firm, has bought a 60 percent stake in the platform. The N… [+1725 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "VentureBeat",
        "author": "Louis Columbus",
        "title": "How AI-powered patch management protects remote and hybrid workers",
        "description": "AI-powered patch management should be baked into an enterprise's DNA rather than considered a band-aid or quick fix.",
        "url": "https://venturebeat.com/security/how-ai-powered-patch-management-protects-remote-and-hybrid-workers/",
        "publishedAt": "2023-10-03T23:15:41Z",
        "content": "VentureBeat presents: AI Unleashed - An exclusive executive event for enterprise data leaders. Network and learn with industry peers.Learn More\r\nMost organizations have no idea how many exposed, out-… [+1404 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "NPR",
        "author": "The Associated Press",
        "title": "DNA tests lower the death toll in Maui fire to 97",
        "description": "Officials previously said at least 115 people had died in the fire, but further testing showed they had multiple DNA samples from some of the victims. The number of those who are missing fell to 31.",
        "url": "https://www.npr.org/2023/09/16/1199966830/maui-hawaii-fire-death-toll-lowered",
        "publishedAt": "2023-09-16T12:53:05Z",
        "content": "A man walks through wildfire wreckage Aug. 11, in Lahaina, Hawaii.\r\nRick Bowmer/AP\r\nWAILUKU, Hawaii Authorities in Hawaii have adjusted the number of deaths from the deadly Maui wildfire down to at l… [+3638 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Slashdot.org",
        "author": "EditorDavid",
        "title": "China's Quest for Human Genetic Data Spurs Fears of a DNA Arms Race",
        "description": "In 2020 Serbian scientists were gifted China's \"Fire-Eye\" labs, remembers the Washington Post. The sophisticated portable labs \"excelled not only at cracking the genetic code for viruses, but also for humans, with machines that can decipher genetic instructio…",
        "url": "https://science.slashdot.org/story/23/09/23/055211/chinas-quest-for-human-genetic-data-spurs-fears-of-a-dna-arms-race",
        "publishedAt": "2023-09-23T14:34:00Z",
        "content": "In 2020 Serbian scientists were gifted China's \"Fire-Eye\" labs, remembers the Washington Post. The sophisticated portable labs \"excelled not only at cracking the genetic code for viruses, but also fo… [+4061 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Gizmodo.com",
        "author": "Cheryl Eddy",
        "title": "Masters of the Universe: Revolution Announces 2024 Return With Scare Glow's Help",
        "description": "He-Man returns to Netflix next year for more of Kevin Smith’s epic animated series—this time titled Masters of the Universe: Revolution. A new clip featuring terrifying, fiendishly taunting adversary Scare Glow is here to get you pumped for battle.Read more...",
        "url": "https://gizmodo.com/masters-of-universe-revolution-netflix-clip-kevin-smith-1850875574",
        "publishedAt": "2023-09-27T17:05:00Z",
        "content": "He-Man returns to Netflix next year for more of Kevin Smiths epic animated seriesthis time titled Masters of the Universe: Revolution. A new clip featuring terrifying, fiendishly taunting adversary S… [+851 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Gizmodo.com",
        "author": "Isaac Schultz",
        "title": "Scientists Recover RNA From an Extinct Species for the First Time",
        "description": "The last known thylacine—the largest marsupial carnivore in recent times—died in Tasmania’s Beaumaris Zoo in 1936. But the animal has recently been the target of de-extinction efforts, and now, a team of researchers has managed to recover RNA from the creatur…",
        "url": "https://gizmodo.com/rna-recovery-extinct-species-thylacine-tasmanian-tiger-1850853441",
        "publishedAt": "2023-09-19T18:48:23Z",
        "content": "The last known thylacinethe largest marsupial carnivore in recent timesdied in Tasmanias Beaumaris Zoo in 1936. But the animal has recently been the target of de-extinction efforts, and now, a team o… [+3517 chars]",
        "palavras_chave": "dna, rna"
    },
    {
        "source": "Ars Technica",
        "author": "Beth Mole",
        "title": "After being demoted and forced to retire, mRNA researcher wins Nobel",
        "description": "Katalin Karikó and Drew Weissman awarded Nobel Prize in Physiology or Medicine.",
        "url": "https://arstechnica.com/health/2023/10/after-being-demoted-and-forced-to-retire-mrna-researcher-wins-nobel/",
        "publishedAt": "2023-10-02T19:06:09Z",
        "content": "Enlarge/ Katalin Karikó and Drew Weissman.\r\n1 with \r\nBiochemist Katalin Karikó and immunologist Drew Weissman won the Nobel Prize in Physiology or Medicine Monday for their foundational research show… [+4642 chars]",
        "palavras_chave": "dna, rna"
    },
    {
        "source": "The Verge",
        "author": "Jennifer Pattison Tuohy",
        "title": "The Echo Hub is Amazon’s first true smart home controller",
        "description": "The Echo Hub is a $180 smart home controller that is an Echo Show smart speaker, a Thread border router, a Matter controller, and a Zigbee hub for your smart home",
        "url": "https://www.theverge.com/2023/9/20/23880766/amazon-alexa-echo-hub-smart-displays-price-matter",
        "publishedAt": "2023-09-20T16:15:08Z",
        "content": "The Echo Hub is Amazons first true smart home controller\r\nThe Echo Hub is Amazons first true smart home controller\r\n / Amazons new $180 eight-inch touchscreen tablet is a hub that can both connect an… [+6366 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Business Insider",
        "author": "Charles R. Davis",
        "title": "Did you have a severe case of COVID-19? Research suggests that Neanderthal genes could be to blame",
        "description": "Research by scientists in Italy indicates that people with gene variations attributable to Neanderthal ancestry were more likely to be hospitalized.",
        "url": "https://www.businessinsider.com/neanderthal-genes-linked-to-severe-cases-of-covid-19-coronavirus-2023-9",
        "publishedAt": "2023-09-17T15:04:36Z",
        "content": "An employee of the Natural History Museum in London looks at model of a Neanderthal male in his twenties. Researchers say they've found a link between those with gene variations associated with Neand… [+1887 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Wired",
        "author": "Ramin Skibba",
        "title": "NASA Didn’t Find Aliens—but if You See Any UFOs, Holler",
        "description": "The agency assembled a panel of experts to figure out how to handle future sightings, in case the truth is out there.",
        "url": "https://www.wired.com/story/nasa-ufos-aliens-report-2023/",
        "publishedAt": "2023-09-14T15:08:39Z",
        "content": "Seventy six years after the infamous Roswell incident, when a high-altitude balloonor somethingcrashed in southeastern New Mexico, NASA has now officially weighed in on UFO sightings. Dont get too ex… [+3779 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "The Next Web",
        "author": "Ioanna Lykiardopoulou",
        "title": "DeepMind’s new AI tool can predict genetic diseases",
        "description": "Google DeepMind has unveiled its novel AI tool that can predict whether DNA mutations are likely to cause genetic diseases. The ambition is that it will  facilitate faster diagnosis and development of life-saving treatments. The new AI model, called AlphaMiss…",
        "url": "https://thenextweb.com/news/deepminds-ai-tool-predicts-genetic-diseases",
        "publishedAt": "2023-09-20T11:44:36Z",
        "content": "Google DeepMind has unveiled its novel AI tool that can predict whether DNA mutations are likely to cause genetic diseases. The ambition is that it will  facilitate faster diagnosis and development o… [+2103 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Boing Boing",
        "author": "David Pescovitz",
        "title": "Mutant worms engineered with spider genes spin silk six times tougher than bulletproof Kevlar",
        "description": "Researchers at China's Donghua University inserted spider genes into the DNA of silkworms resulting in worms that can spin fibers six times tougher than the bulletproof material Kevlar. They used the gene editing technology CRISPR to replace the silkworm gene…",
        "url": "https://boingboing.net/2023/09/21/mutant-worms-engineered-with-spider-genes-spin-silk-six-times-tougher-than-bulletproof-kevlar.html",
        "publishedAt": "2023-09-21T20:12:18Z",
        "content": "Researchers at China's Donghua University inserted spider genes into the DNA of silkworms resulting in worms that can spin fibers six times tougher than the bulletproof material Kevlar. They used the… [+883 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "EurekAlert",
        "author": null,
        "title": "Researchers find a cause of Parkinson’s disease, Mitochondrial DNA damage",
        "description": "<p>A significant breakthrough sheds light on the underlying mechanisms of Parkinson&#39;s disease, offering the potential for innovative treatments in the future.</p>",
        "url": "https://www.eurekalert.org/news-releases/1003348",
        "publishedAt": "2023-10-02T15:16:04Z",
        "content": "Until recently, our understanding of Parkinson's disease has been quite limited, which has been apparent in the limited treatment options and management of this debilitating condition.\r\nOur recent un… [+4104 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Wired",
        "author": "Megan Farokhmanesh",
        "title": "Can 'Monster Hunter Now' Pull Niantic Out of Its Slump?",
        "description": "The company landed an unprecedented hit with the mobile game \"Pokémon Go.\" Seven years later, it’s still struggling to recapture that success.",
        "url": "https://www.wired.com/story/monster-hunter-now-interview-kawai-osumi-niantic/",
        "publishedAt": "2023-09-14T01:00:00Z",
        "content": "On his walk toward Niantics office in the Bay Area one day, senior producer Sakae Osumi noticed everyone staring up. There was an eclipse happening, as good a reason as any to tilt back and gaze into… [+4693 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Science Daily",
        "author": null,
        "title": "Strength is in this glass's DNA",
        "description": "Scientists were able to fabricate a pure form of glass and coat specialized pieces of DNA with it to create a material that was not only stronger than steel, but incredibly lightweight.",
        "url": "https://www.sciencedaily.com/releases/2023/09/230927155027.htm",
        "publishedAt": "2023-09-27T19:50:27Z",
        "content": "Working on the nanoscale gives researchers a lot of insight and control when fabricating and characterizing materials. In larger scale manufacturing, as well as in nature, many materials have the cap… [+7881 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "ABC News",
        "author": "SEAN MURPHY Associated Press",
        "title": "Man executed for the 1996 killing of a University of Oklahoma dance student",
        "description": "A man convicted of the 1996 killing of a University of Oklahoma dance student has been executed",
        "url": "https://abcnews.go.com/US/wireStory/man-set-executed-1996-slaying-university-oklahoma-dance-103369263",
        "publishedAt": "2023-09-21T16:21:55Z",
        "content": "McALESTER, Okla. -- Oklahoma executed an inmate Thursday for the 1996 killing of a University of Oklahoma dance student, in a case that went unsolved for years until DNA from the crime scene was matc… [+4993 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Scientific American",
        "author": "Naomi Oreskes",
        "title": "Rosalind Franklin Deserves a Posthumous Nobel Prize for Co-discovering DNA Structure",
        "description": "Awarding Rosalind Franklin a Nobel Prize posthumously for her role in DNA discovery is the honorable&mdash;and scientific&mdash;thing to do",
        "url": "https://www.scientificamerican.com/article/rosalind-franklin-deserves-a-posthumous-nobel-prize-for-co-discovering-dna-structure/",
        "publishedAt": "2023-09-24T13:00:00Z",
        "content": "The two most famous prizes in the world are the Academy Award for work in film and the Nobel Prize for work in science and medicine. The Academy of Motion Picture Arts and Sciences grants posthumous … [+4538 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "BBC News",
        "author": "https://www.facebook.com/bbcnews",
        "title": "Google DeepMind AI speeds up search for disease genes",
        "description": "Google DeepMind has used its technology to identify parts of human DNA that might cause diseases.",
        "url": "https://www.bbc.co.uk/news/science-environment-66847977",
        "publishedAt": "2023-09-19T14:30:12Z",
        "content": "Google's AI firm DeepMind has used artificial intelligence to identify changes in human DNA that might cause diseases.\r\nThe researchers believe they have pinpointed 89% of all the key mutations.\r\nThe… [+2624 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Slashdot.org",
        "author": "msmash",
        "title": "Researcher Shows Bodies of Purported 'Non-Human' Beings To Mexican Congress at UFO Hearing",
        "description": "A journalist and researcher on unidentified anomalous phenomena (UAP), or UFOs as they're better known, presented the remains of purported \"non-human\" beings to lawmakers in Mexico on Tuesday during the country's first public congressional hearing on the topi…",
        "url": "https://news.slashdot.org/story/23/09/13/1714242/researcher-shows-bodies-of-purported-non-human-beings-to-mexican-congress-at-ufo-hearing",
        "publishedAt": "2023-09-13T17:20:00Z",
        "content": "Jamie Maussan brought two boxes containing what he said were the small, stuffed bodies of extraterrestrials recovered in Peru in 2017. He said carbon-14 dating carried out by the National Autonomous … [+964 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Science Daily",
        "author": null,
        "title": "Dog diversity unveiled by international DNA database",
        "description": "An international consortium of scientists is using an unprecedentedly large database of canine DNA to take an unbiased look at how our furry friends evolved into the various breeds we know and love.",
        "url": "https://www.sciencedaily.com/releases/2023/09/230907130404.htm",
        "publishedAt": "2023-09-07T17:04:04Z",
        "content": "An international consortium of scientists, led by Jeff Kidd, Ph.D. of University of Michigan, Jennifer R. S. Meadows of Uppsala University in Sweden, and Elaine A. Ostrander, Ph.D. of the NIH Nationa… [+2602 chars]",
        "palavras_chave": "dna, rna"
    },
    {
        "source": "New Scientist",
        "author": "Karmela Padavic-Callaghan",
        "title": "Hollow nanoparticles linked by DNA make unusually strong materials",
        "description": "Particles that are too small to be assembled into materials with conventional methods can be bound together with DNA molecules – the result is clumps of unusually strong and stiff material",
        "url": "https://www.newscientist.com/article/2395007-hollow-nanoparticles-linked-by-dna-make-unusually-strong-materials/",
        "publishedAt": "2023-09-29T19:00:07Z",
        "content": "DNA’s strong bonds can act as a glue to make nanoparticles into sturdy materials\r\nVladislav Kochelaevskiy/Alamy\r\nA material made from hollow nanoparticles and DNA is exceptionally strong, especially … [+2354 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "New Scientist",
        "author": "Karmela Padavic-Callaghan",
        "title": "DNA-based computer can run 100 billion different programs",
        "description": "Mixing and matching various strands of DNA can create versatile biological computer circuits that can take the square roots of numbers or solve quadratic equations",
        "url": "https://www.newscientist.com/article/2391747-dna-based-computer-can-run-100-billion-different-programs/",
        "publishedAt": "2023-09-13T16:00:18Z",
        "content": "Segments of DNA can self-assemble into circuits that perform computations\r\nAlexey Kotelnikov/Alamy\r\nA liquid computer can use strands of DNA to run over 100 billion different circuits or simple progr… [+2550 chars]",
        "palavras_chave": "dna, rna"
    },
    {
        "source": "Yahoo Entertainment",
        "author": "STEVE LeBLANC",
        "title": "Man accused of walking into FBI office, confessing to killing Boston woman in 1979",
        "description": "A 68-year-old man walked into an FBI field office in Oregon and confessed to bludgeoning a woman to death more than four decades ago in Boston's Back Bay...",
        "url": "https://news.yahoo.com/man-accused-walking-fbi-office-193005802.html",
        "publishedAt": "2023-09-11T19:30:05Z",
        "content": "BOSTON (AP) A 68-year-old man walked into an FBI field office in Oregon and confessed to bludgeoning a woman to death more than four decades ago in Boston's Back Bay neighborhood, prosecutors said.\r\n… [+2118 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Time",
        "author": "Charlotte Alter",
        "title": "Police Arrest Suspect for Rape of 13-Year-Old Who Was Unable to Get an Abortion",
        "description": "Police in Clarksdale, Miss., have arrested a suspect in the alleged rape.",
        "url": "https://time.com/6311507/13-year-old-mom-police-arrest-rape-suspect/",
        "publishedAt": "2023-09-07T20:30:00Z",
        "content": "Police in Clarksdale, Miss., have arrested a suspect in the alleged rape of Ashley, a 13-year-old who recently delivered a baby after she was unable to travel out of state for an abortion. \r\nAshley's… [+4199 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Insideprecisionmedicine.com",
        "author": "Malorye Branca",
        "title": "First Blood Test for Dozens of Hereditary Cancers Approved by FDA",
        "description": "The FDA has approved the first blood test that can help identify dozens of potentially cancer-associated hereditary variants. The Invitae Common Hereditary Cancers Panel detects 100s of DNA variants in 47 genes that elevate risk of developing certain types of…",
        "url": "https://www.insideprecisionmedicine.com/topics/oncology/first-blood-test-for-dozens-of-hereditary-cancers-approved-by-fda/",
        "publishedAt": "2023-10-02T21:02:22Z",
        "content": "The FDA has approved the first blood test that can help identify hundreds of potentially cancer-associated hereditary variants. The Invitae Common Hereditary Cancers Panel evaluates a blood sample to… [+3031 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Boing Boing",
        "author": "David Pescovitz",
        "title": "Bizarre golden egg found at the bottom of the ocean confounds scientists",
        "description": "An NOAA Ocean Exploration team found this strange golden orb two miles down on the seafloor off southern Alaska. In further freakiness, the remote vehicle's camera revealed that the mysterious orb had a hole in it. \"Something tried to get in … or to get out,\"…",
        "url": "https://boingboing.net/2023/09/07/bizarre-golden-egg-found-at-the-bottom-of-the-ocean-confounds-scientists.html",
        "publishedAt": "2023-09-07T19:57:09Z",
        "content": "An NOAA Ocean Exploration team found this strange golden orb two miles down on the seafloor off southern Alaska. In further freakiness, the remote vehicle's camera revealed that the mysterious orb ha… [+713 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "BBC News",
        "author": "https://www.facebook.com/bbcnews",
        "title": "Libya floods: The bodies left unrecognisable by disaster",
        "description": "Doctors are struggling to identify the remains which have been found as the death toll rises.",
        "url": "https://www.bbc.co.uk/news/world-africa-66838559",
        "publishedAt": "2023-09-17T20:40:41Z",
        "content": "Media caption, The BBC's Anna Foster walks along a \"wasteland\" that used to be a riverbed\r\nWarning: This story contains details that some readers may find distressing\r\nA masked doctor leans down into… [+3690 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "heise online",
        "author": "Susanne Donner",
        "title": "heise+ | Gentechnik: Konkurrenz für CRISPR durch die Rekombinasen",
        "description": "Die Designer-Rekombinasen schneiden das Erbgut nicht nur äußerst präzise, sondern reparieren es auch gleich. Im Herbst soll eine erste klinische Studie starten.",
        "url": "https://www.heise.de/hintergrund/Gentechnik-Konkurrenz-fuer-CRISPR-durch-die-Rekombinasen-9237022.html?wt_mc=rss.red.ho.ho.atom.beitrag_plus.beitrag_plus",
        "publishedAt": "2023-09-06T15:00:00Z",
        "content": "Inhaltsverzeichnis\r\nLange bevor die Französin Emmanuelle Charpentier 2020 den Nobelpreis für die berühmte Genschere CRISPR/Cas bekam, dachte Frank Buchholz, dass er das eleganteste Werkzeug zum Verän… [+2867 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Die Zeit",
        "author": "ZEIT ONLINE: News -",
        "title": "Südwestpfalz: DNA-Test bestätigt Wolfriss in der Südwestpfalz",
        "description": "",
        "url": "https://www.zeit.de/zustimmung?url=https%3A%2F%2Fwww.zeit.de%2Fnews%2F2023-09%2F18%2Fdna-test-bestaetigt-wolfriss-in-der-suedwestpfalz",
        "publishedAt": "2023-09-18T15:08:33Z",
        "content": "When browsing with ads:\r\nWe collect personal data and also transmit it to third-party providers\r\n that help us improve and finance our digital content. Some of the information stored on your device, … [+821 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Die Zeit",
        "author": "ZEIT ONLINE: News -",
        "title": "Schwedt: Bürgermeisterin: «Der Wandel liegt in der DNA der Stadt»",
        "description": "",
        "url": "https://www.zeit.de/zustimmung?url=https%3A%2F%2Fwww.zeit.de%2Fnews%2F2023-09%2F07%2Fbuergermeisterin-der-wandel-liegt-in-der-dna-der-stadt",
        "publishedAt": "2023-09-07T04:34:20Z",
        "content": "When browsing with ads:\r\nWe collect personal data and also transmit it to third-party providers\r\n that help us improve and finance our digital content. Some of the information stored on your device, … [+821 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Die Zeit",
        "author": "ZEIT ONLINE: News -",
        "title": "Eishockey: Söderholm über Jackson: «DNA von Red Bull München gepusht»",
        "description": "",
        "url": "https://www.zeit.de/zustimmung?url=https%3A%2F%2Fwww.zeit.de%2Fnews%2F2023-09%2F12%2Fsoederholm-ueber-jackson-dna-von-red-bull-muenchen-gepusht",
        "publishedAt": "2023-09-12T11:46:45Z",
        "content": "When browsing with ads:\r\nWe collect personal data and also transmit it to third-party providers\r\n that help us improve and finance our digital content. Some of the information stored on your device, … [+821 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Business Insider",
        "author": "Brent D. Griffiths",
        "title": "Sen. Bob Menendez Googled 'how much is one kilo of gold worth' around the time his wife accepted alleged bribes, indictment says",
        "description": "The senator's most recent financial disclosure showed that his wife continued to own gold bars and at least $200,000 worth in 2022.",
        "url": "https://www.businessinsider.com/menendez-how-much-is-one-kilo-of-gold-worth-indictment-2023-9",
        "publishedAt": "2023-09-22T16:04:49Z",
        "content": "Prosecutors allege Sen. Bob Menendez, a New Jersey Democrat, and his wife accepted gold bars as part of a bribery scheme.U.S. Attorney's Office via AP; Pier Marco Tacca/Getty Images\r\n<ul>\n<li>Sen. Bo… [+2638 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Science Daily",
        "author": null,
        "title": "Caribbean parrots thought to be endemic are actually relicts of millennial-scale extinction",
        "description": "For the first time, researchers have extracted ancient DNA from Caribbean parrot fossils and archaeological specimens, showing that species thought to be endemic to particular islands were historically more widespread and diverse.",
        "url": "https://www.sciencedaily.com/releases/2023/09/230925153825.htm",
        "publishedAt": "2023-09-25T19:38:25Z",
        "content": "In a new study published in PNAS, researchers have extracted the first ancient DNA from Caribbean parrots, which they compared with genetic sequences from modern birds. Working with fossils and archa… [+5878 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "New Scientist",
        "author": "Jeanne Timmons",
        "title": "Extinct Tasmanian tiger yields RNA secrets that could aid resurrection",
        "description": "RNA, which regulates the activity of DNA, is a crucial part of building an organism - and now researchers have extracted some from an extinct animal for the first time",
        "url": "https://www.newscientist.com/article/2392879-extinct-tasmanian-tiger-yields-rna-secrets-that-could-aid-resurrection/",
        "publishedAt": "2023-09-19T19:00:07Z",
        "content": "This thylacine has been in the Swedish Museum of Natural History’s collection for over a century\r\nEmilio Mármol Sánchez /Panagiotis Kalogeropoulos\r\nRNA taken from the desiccated remains of a thylacin… [+3119 chars]",
        "palavras_chave": "dna, rna"
    },
    {
        "source": "Science Daily",
        "author": null,
        "title": "Nanopore sequencing and DNA barcoding method gives hope of personalized medicine",
        "description": "With the ability to map dozens of biomarkers at once, a new method could transform testing for conditions including heart disease and cancer.",
        "url": "https://www.sciencedaily.com/releases/2023/09/230925124742.htm",
        "publishedAt": "2023-09-25T16:47:42Z",
        "content": "With the ability to map dozens of biomarkers at once, a new method could transform testing for conditions including heart disease and cancer.Currently, many diseases are diagnosed from blood tests th… [+4209 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "TMZ",
        "author": "TMZ Staff",
        "title": "Two New 9/11 Victims Identified with Advanced DNA Testing",
        "description": "Two new 9/11 victims have been identified years later through DNA -- a testament to modern science ... but also, to the fact over 1,000 lost souls remain nameless, even today. NYC officials made the announcement Friday -- a few days before the 22nd…",
        "url": "https://www.tmz.com/2023/09/11/two-new-9-11-victims-identified-dna-testing/",
        "publishedAt": "2023-09-11T14:45:35Z",
        "content": "Two new 9/11 victims have been identified years later through DNA -- a testament to modern science ... but also, to the fact over 1,000 lost souls remain nameless, even today.\r\nNYC officials made the… [+1435 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "TMZ",
        "author": "TMZ Staff",
        "title": "Suspected Gilgo Beach Serial Killer's DNA Matches Key Pizza Evidence",
        "description": "The suspected Gilgo Beach serial killer is almost certainly the one authorities have been seeking for years -- this according to prosecutors, who now say the proof is in the pizza. Rex Heuermann appeared in court Wednesday for a status hearing ...…",
        "url": "https://www.tmz.com/2023/09/27/suspected-gilgo-beach-serial-killer-dna-match-pizza-evidence/",
        "publishedAt": "2023-09-27T18:50:36Z",
        "content": "The suspected Gilgo Beach serial killer is almost certainly the one authorities have been seeking for years -- this according to prosecutors, who now say the proof is in the pizza.\r\nRex Heuermann app… [+1605 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Gizmodo.jp",
        "author": "satomi",
        "title": "電波を理由にフランスがiPhone 12を販売停止。アップルは反論",
        "description": "Photo:goffkein.pro/Shutterstock.com/Gizmodo(Shutterstock)よりによってiPhone15発表の数時間前というタイミング。世界中がアップル発表会で盛り上がった12日（日本時間13日）、フランス政府がiPhone12の販売停止を命じました。理由は「欧州連合（EU）の法定基準値を超える電波が人体に吸収されるおそれがあるから」。職員をアップルストアに出",
        "url": "https://www.gizmodo.jp/2023/09/france-suspends-sales-of-iphone-12.html",
        "publishedAt": "2023-09-18T04:00:00Z",
        "content": "iPhone 15\r\n1213iPhone 12\r\nEU\r\nApple\r\nEU\r\nSpecific Absorption RateSAR\r\nANFR140iPhone 125mm5.74W/kg4.0W/kg\r\n2.0W/kg\r\n2\r\nAppleiPhone 12ANFRJean-Noel Barrot Reuters\r\nApple2\r\niPhone 12\r\nSNFREU\r\nradiation\r… [+58 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Phys.Org",
        "author": "Science X",
        "title": "Scientists discover a new way to test for life on Mars",
        "description": "Space scientists have discovered a new process to test for life on Mars and on Earth, using cutting-edge technology to sequence DNA using the tiniest possible sample of DNA mass.",
        "url": "https://phys.org/news/2023-09-scientists-life-mars.html",
        "publishedAt": "2023-09-25T15:45:39Z",
        "content": "Space scientists have discovered a new process to test for life on Mars and on Earth, using cutting-edge technology to sequence DNA using the tiniest possible sample of DNA mass.\r\nThe researchers fro… [+3123 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "ABC News",
        "author": "The Associated Press",
        "title": "Remains identified of airman who died in crash following WWII bombing raid on Japan",
        "description": "Military scientists have identified the remains of a U.S. Army airman from Michigan who died along with 10 other crew members when a bomber crashed in India following a World War II bombing raid on Japan",
        "url": "https://abcnews.go.com/US/wireStory/remains-identified-michigan-airman-died-crash-wwii-bombing-103031035",
        "publishedAt": "2023-09-08T18:04:34Z",
        "content": "MARQUETTE, Mich. -- Military scientists have identified the remains of a U.S. Army airman from Michigan who died along with 10 other crew members when a bomber crashed in India following a World War … [+1331 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "ABC News",
        "author": "The Associated Press",
        "title": "Woman charged with abandoning newborn girl in New Jersey park nearly 40 years ago",
        "description": "The mother of a newborn girl whose body was found in a New Jersey park on Christmas Eve nearly 40 years ago has been identified and is now charged in the death",
        "url": "https://abcnews.go.com/US/wireStory/woman-charged-abandoning-newborn-girl-new-jersey-park-103011000",
        "publishedAt": "2023-09-07T21:17:43Z",
        "content": "MORRISTOWN, N.J. -- The mother of a newborn girl whose body was found in a New Jersey park on Christmas Eve nearly 40 years ago has been identified and is now charged in the death, authorities announ… [+1077 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Science Daily",
        "author": null,
        "title": "Timing plant evolution with a fast-ticking epigenetic clock",
        "description": "Recent discoveries in the field of epigenetics, the study of inheritance of traits that occur without changing the DNA sequence, have shown that chronological age in mammals correlates with epigenetic changes that accumulate during the lifetime of an individu…",
        "url": "https://www.sciencedaily.com/releases/2023/09/230929131649.htm",
        "publishedAt": "2023-09-29T17:16:49Z",
        "content": "Recent discoveries in the field of epigenetics, the study of inheritance of traits that occur without changing the DNA sequence, have shown that chronological age in mammals correlates with epigeneti… [+3480 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Buzzfeed",
        "author": "Ajani Bazile-Dutes",
        "title": "Fathers Who Discovered That Their Child Wasn't Biologically Theirs Are Sharing Their Stories, And It's A Lot To Process",
        "description": "\"I thought I was the father for five months. After that, I got a paternity test and found out it wasn't mine. The weird part is my parents still babysit and treat the kid like their grandkid, so she's at a lot of family functions and such.\"View Entire Post ›",
        "url": "https://www.buzzfeed.com/ajanibazile/men-discover-not-fathers",
        "publishedAt": "2023-09-28T21:16:02Z",
        "content": "\"I had no clue what was going on. I called her back, and we talked. The kid was only a couple of months old, but he had my hair color, and if you squinted hard enough, you could see me in him. I deci… [+391 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Phys.Org",
        "author": "Bob Yirka",
        "title": "Team develops technique for building DNA-based programmable gate arrays",
        "description": "A team of chemists and chemical engineers at Shanghai Jiao Tong University, working with a colleague from the Chinese Academy of Sciences, both in China, has built a DNA-based programmable gate array for use in general-purpose DNA computing. In their study, r…",
        "url": "https://phys.org/news/2023-09-team-technique-dna-based-programmable-gate.html",
        "publishedAt": "2023-09-14T14:40:02Z",
        "content": "A team of chemists and chemical engineers at Shanghai Jiao Tong University, working with a colleague from the Chinese Academy of Sciences, both in China, has built a DNA-based programmable gate array… [+2547 chars]",
        "palavras_chave": "dna, rna"
    },
    {
        "source": "HuffPost",
        "author": "AP",
        "title": "Nobel Prize In Medicine Awarded To 2 Scientists For Enabling Development Of MRNA Vaccines",
        "description": "Katalin Karikó and Drew Weissman won the prize for discoveries that enabled the development of effective mRNA vaccines against COVID-19.",
        "url": "https://www.huffpost.com/entry/nobel-medicine_n_651a9254e4b00421f662c0c5",
        "publishedAt": "2023-10-02T09:55:28Z",
        "content": "Member of Nobel Assembly at the Karolinska Institute Thomas Perlmann speaks in front of a picture of this year's laureates to the media during the announcement of the winners of the 2023 Nobel Prize … [+1824 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Business Insider",
        "author": "Jenny McGrath",
        "title": "Ocean explorers found a golden orb on the Alaskan seafloor, and they have no idea what it is",
        "description": "Marine scientists found a golden orb on the Alaskan seafloor that is a complete mystery. It might be an egg casing or something stranger.",
        "url": "https://www.businessinsider.com/researchers-puzzled-by-golden-orb-on-alaska-seafloor-2023-9",
        "publishedAt": "2023-09-07T22:12:38Z",
        "content": "The golden orb was resting on the Alskan seafloor, about 2 miles below the surface.NOAA Ocean Exploration, Seascape Alaska\r\n<ul>\n<li>Marine researchers found a mysterious golden orb deep on the Alask… [+3184 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Engadget",
        "author": "Andrew Tarantola",
        "title": "Hitting the Books: Meet Richard Akrwright, the world's first tech titan",
        "description": "You didn't actually believe all those founder's myths about tech billionaires like Bezos, Jobs and Musk pulling themselves up by their bootstraps from some suburban American garage, did you? In reality, our corporate kings have been running the same playbook …",
        "url": "https://www.engadget.com/hitting-the-books-blood-in-the-machine-brian-merchant-hachette-book-group-143056410.html",
        "publishedAt": "2023-09-10T14:30:56Z",
        "content": "You didn't actually believe all those founder's myths about tech billionaires like Bezos, Jobs and Musk pulling themselves up by their bootstraps from some suburban American garage, did you? In reali… [+14031 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Engadget",
        "author": "Andrew Tarantola",
        "title": "Hitting the Books: Meet Richard Akrwright, the world's first tech titan",
        "description": "You didn't actually believe all those founder's myths about tech billionaires like Bezos, Jobs and Musk pulling themselves up by their bootstraps from some suburban American garage, did you? In reality, our corporate kings have been running the same playbook …",
        "url": "https://www.engadget.com/hitting-the-books-meet-richard-akrwright-the-worlds-first-tech-titan-205045895.html",
        "publishedAt": "2023-09-11T20:50:45Z",
        "content": "You didn't actually believe all those founder's myths about tech billionaires like Bezos, Jobs and Musk pulling themselves up by their bootstraps from some suburban American garage, did you? In reali… [+14055 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Gizmodo.jp",
        "author": "岡本玄介",
        "title": "タッチパッドと音声で操作。SF感がたまらないBMWの未来コンセプトカー",
        "description": "BMWがコンセプトカー「Vision Neue Klasse」発表。第6世代のeDrive搭載で排気ガスを出さず、タッチパネルで操作可能。",
        "url": "https://www.gizmodo.jp/2023/09/bmw-vision-neue-klasse.html",
        "publishedAt": "2023-09-05T22:00:00Z",
        "content": "1BMW\r\nDNA\r\nIAA2023Vision Neue Klasse 19611972\r\nVideo: BMW / YouTube\r\nBMW\r\nImage: BMW\r\nVision Neue Klasse\r\n6eDrive\r\nVideo: IAA MOBILITY / YouTube\r\n3020\r\n25\r\nHUDARUISF\r\ne3D\r\nVideo: DPCcars / YouTube\r\n2… [+87 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Phys.Org",
        "author": "Science X",
        "title": "Mature sperm lack intact mitochondrial DNA, study finds",
        "description": "New research provides insight about the bedrock scientific principle that mitochondrial DNA—the distinct genetic code embedded in the organelle that serves as the powerplant of every cell in the body—is exclusively passed down by the mother.",
        "url": "https://phys.org/news/2023-09-mature-sperm-lack-intact-mitochondrial.html",
        "publishedAt": "2023-09-18T15:00:01Z",
        "content": "New research provides insight about the bedrock scientific principle that mitochondrial DNAthe distinct genetic code embedded in the organelle that serves as the powerplant of every cell in the bodyi… [+4053 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Phys.Org",
        "author": "Kim Krieger",
        "title": "Researchers publish first full DNA map of the endangered butternut",
        "description": "Butternuts are soft and oily, with a light walnut flavor that lingers on the tongue. But few Americans have tasted this endangered native. Now, UConn undergraduates have published the first full map of the unusual tree's DNA in G3 . It has been accepted for p…",
        "url": "https://phys.org/news/2023-09-publish-full-dna-endangered-butternut.html",
        "publishedAt": "2023-09-13T17:50:21Z",
        "content": "Butternuts are soft and oily, with a light walnut flavor that lingers on the tongue. But few Americans have tasted this endangered native. Now, UConn undergraduates have published the first full map … [+6830 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Time",
        "author": "Alice Park",
        "title": "Nobel Prize Awarded to mRNA Pioneers Who Paved the Way for COVID-19 Vaccines",
        "description": "Katalin Kariko and Drew Weissman discovered a key step toward making mRNA vaccines, leading to the COVID-19 vaccine and the Nobel Prize.",
        "url": "https://time.com/6319654/nobel-prize-awarded-to-mrna-pioneers/",
        "publishedAt": "2023-10-02T18:19:12Z",
        "content": "It was an unlikely collaboration, and it began in an unlikely place, but the partnership that Katalin Kariko and Dr. Drew Weissman formed in the 1990s at the University of Pennsylvania has now led to… [+5065 chars]",
        "palavras_chave": "dna, rna"
    },
    {
        "source": "Science Daily",
        "author": null,
        "title": "St Helena's 'liberated' Africans came from West Central Africa between northern Angola and Gabon",
        "description": "Between 1840 and 1867, thousands of enslaved Africans who had been 'liberated' from slave ships intercepted by the British Royal Navy were taken to the South Atlantic island of St Helena. But little is written in history books or otherwise known about the liv…",
        "url": "https://www.sciencedaily.com/releases/2023/09/230907130348.htm",
        "publishedAt": "2023-09-07T17:03:48Z",
        "content": "Between 1840 and 1867, thousands of enslaved Africans who had been \"liberated\" from slave ships intercepted by the British Royal Navy were taken to the South Atlantic island of St Helena. But little … [+2508 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Ars Technica",
        "author": "Elizabeth Rayne",
        "title": "Genomes could help enigmatic, endangered nocturnal parrot make a comeback",
        "description": "Variations linked to fertility, survival still present in a small population.",
        "url": "https://arstechnica.com/science/2023/09/genomes-could-help-enigmatic-endangered-nocturnal-parrot-make-a-comeback/",
        "publishedAt": "2023-09-12T16:57:48Z",
        "content": "0 with \r\nOn an island off the coast of New Zealand, in the shadows of a primeval forest, an eerie sound resonates through the night. It's a deep boom that can sometimes be heard from miles away. This… [+5677 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "BBC News",
        "author": null,
        "title": "Cameron rematch a 'must win' fight says Taylor",
        "description": "Katie Taylor says 'resurrection is her DNA' as she prepares to face Chantelle Cameron in their rematch in November.",
        "url": "https://www.bbc.co.uk/sport/boxing/66924778",
        "publishedAt": "2023-09-26T13:01:23Z",
        "content": "Chantelle Cameron (left) was the first fighter to beat Katie Taylor in 23 pro bouts\r\nKatie Taylor says \"resurrection is in her DNA\" as she prepares to face Chantelle Cameron in their rematch on 25 No… [+3812 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Digital Trends",
        "author": "Briley Kenney",
        "title": "You can start exploring your family tree on Ancestry for free right now",
        "description": "Curious about your genealogy and ancestry? Now is the perfect time to explore because you can get started on Ancestry for free, thanks to a 14-day free trial.",
        "url": "https://www.digitaltrends.com/cool-tech/ancestry-14-day-free-trial-deal-september-2023/",
        "publishedAt": "2023-09-28T15:00:54Z",
        "content": "Ancestry.com\r\nThis content was produced in partnership with Ancestry.com.\r\nEver felt curious about your genealogy and ancestry? Want to know where you came from, how your family tree stacks up, and i… [+2981 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Basqu.es",
        "author": null,
        "title": "You have thousands of ancestors from the 1600s",
        "description": "Comments",
        "url": "https://kayce.basqu.es/blog/ancestors/",
        "publishedAt": "2023-09-05T02:56:33Z",
        "content": "I usually think about lineages from the perspective of the ancestor. E.g. my\r\ngrandpa had 5 kids; those 5 kids produced 9 grandkids; those 9 grandkids\r\nproduced 3 great-grandkids (so far); 17 descend… [+3599 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "HuffPost",
        "author": "Marco Margaritoff",
        "title": "Kevin Costner Slams Estranged Wife’s ‘Nonsensical’ Request For $885,000 In Legal Fees",
        "description": "“Although Kevin is the wealthier party with a higher cash flow than Christine, Christine is quite capable of contributing to her own attorney’s fees,” a court filing argued.",
        "url": "https://www.huffpost.com/entry/kevin-costner-legal-fees-christine-baumgartner_n_650188d0e4b05b07e76125a0",
        "publishedAt": "2023-09-13T14:23:58Z",
        "content": "Kevin Costners contentious divorce with Christine Baumgartner keeps getting costlier.\r\nIn a court document filed Monday at the Superior Court of California in Santa Barbara County and obtained by Peo… [+2444 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Phys.Org",
        "author": "Science X",
        "title": "Freshwater connectivity can transport environmental DNA through the landscape",
        "description": "A new paper published in the journal Proceedings of the Royal Society B used environmental DNA (eDNA) metabarcoding to analyze fish and zooplankton communities.",
        "url": "https://phys.org/news/2023-09-freshwater-environmental-dna-landscape.html",
        "publishedAt": "2023-09-13T00:00:01Z",
        "content": "A new paper published in the journal Proceedings of the Royal Society B used environmental DNA (eDNA) metabarcoding to analyze fish and zooplankton communities.\r\nThe study found that the movement of … [+3281 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Phys.Org",
        "author": "Krisy Gashler",
        "title": "Environmental DNA breakthrough detects genetic diversity of invasive fish",
        "description": "Ecologists have demonstrated that the genetic material that species shed into their environments can reveal not only the presence of the species but also a broad range of information about the genetics of whole populations.",
        "url": "https://phys.org/news/2023-09-environmental-dna-breakthrough-genetic-diversity.html",
        "publishedAt": "2023-09-11T16:15:02Z",
        "content": "Ecologists have demonstrated that the genetic material that species shed into their environments can reveal not only the presence of the species but also a broad range of information about the geneti… [+4494 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "BBC News",
        "author": null,
        "title": "Brighton & Hove Albion v AEK Athens: Roberto de Zerbi says Albion 'cannot lose DNA'",
        "description": "Brighton boss Roberto De Zerbi says his side \"cannot lose our DNA\" in their debut European season.",
        "url": "https://www.bbc.co.uk/sport/football/66869817",
        "publishedAt": "2023-09-20T14:55:40Z",
        "content": "Brighton finished sixth last season - their highest ever finish in the Premier League\r\nBrighton boss Roberto de Zerbi says his side \"cannot lose our DNA\" in their debut European season.\r\nAlbion host … [+1775 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Phys.Org",
        "author": "Science X",
        "title": "A NICER approach to genome editing",
        "description": "The gene editing technique CRISPR/Cas9 has allowed researchers to make precise and impactful changes to an organism's DNA to fix mutations that cause genetic disease. However, the CRISPR/Cas9 method can also result in unintended DNA mutations that may have ne…",
        "url": "https://phys.org/news/2023-09-nicer-approach-genome.html",
        "publishedAt": "2023-09-15T09:00:01Z",
        "content": "The gene editing technique CRISPR/Cas9 has allowed researchers to make precise and impactful changes to an organism's DNA to fix mutations that cause genetic disease. However, the CRISPR/Cas9 method … [+3313 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Science Daily",
        "author": null,
        "title": "Genetic study of blood glucose levels calls for stratified treatment with GLP-1R agonists in type 2 diabetes",
        "description": "Researchers reveal for the first time that high blood sugar levels in type 2 diabetes can play a causal role in lung disorders.",
        "url": "https://www.sciencedaily.com/releases/2023/09/230907130323.htm",
        "publishedAt": "2023-09-07T17:03:23Z",
        "content": "Groundbreaking research published today in Nature Genetics describes the largest-ever study into the genetics of random \"round-the-clock\" blood glucose levels. The study, involving almost half a mill… [+6391 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Bioengineer.org",
        "author": "Bioengineer",
        "title": "Microbe Computers (2013)",
        "description": "Bacteroides thetaiotaomicron is one of the good guys. Known simply as Bt, it is an abundant member of the estimated 500 to 1,000 species of bacteria that live in the human intestine and one of the",
        "url": "https://bioengineer.org/microbe-computers/",
        "publishedAt": "2023-09-14T10:20:13Z",
        "content": "Bacteroides thetaiotaomicron is one of the good guys. Known simply as Bt, it is an abundant member of the estimated 500 to 1,000 species of bacteria that live in the human intestine and one of the le… [+16194 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "ABC News",
        "author": "ANDREW SELSKY Associated Press",
        "title": "Oregon man who was sentenced to death is free 2 years after murder conviction was reversed",
        "description": "A man sentenced to death for a 1998 murder is now free, two years after the Oregon Court of Appeals reversed the conviction",
        "url": "https://abcnews.go.com/US/wireStory/oregon-man-sentenced-death-free-2-years-after-102982452",
        "publishedAt": "2023-09-07T01:33:37Z",
        "content": "SALEM, Ore. -- A man sentenced to death for a 1998 murder is now free, two years after the Oregon Court of Appeals reversed the conviction. \r\nThe Oregon Innocence Project on Wednesday accused the sta… [+3728 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Gizmodo.jp",
        "author": "Rina Fukazu",
        "title": "ガラパゴス諸島で発見されたゾウガメのフェルナンダ、じつは絶滅動物の生き残りだった説",
        "description": "一度は絶滅したと思われていたガラパゴス諸島のゾウガメ。2019年にその存在が確認されて、フェルナンダと名付けられました。それが最近のDNAテストの結果によると、なんと1世紀前に確認された生物と同一種であることが明らかになりました。",
        "url": "https://www.gizmodo.jp/2023/09/extinct-giant-tortoise-was-just-chilling-on-an-island-1.html",
        "publishedAt": "2023-09-12T07:35:00Z",
        "content": "Copyright © mediagene Inc. All Rights Reserved.",
        "palavras_chave": "dna"
    },
    {
        "source": "ABC News",
        "author": "GERALD IMRAY Associated Press",
        "title": "South Africa announces official inquiry into deadly Johannesburg building fire",
        "description": "The South African government says a retired judge will lead an official inquiry into last week's deadly fire at a derelict building in downtown Johannesburg",
        "url": "https://abcnews.go.com/International/wireStory/south-african-government-announces-official-inquiry-deadly-johannesburg-102924141",
        "publishedAt": "2023-09-05T12:33:02Z",
        "content": "CAPE TOWN, South Africa -- A retired Constitutional Court judge will lead an official inquiry into last week's fire at a derelict building in downtown Johannesburg that left at least 76 people dead i… [+2484 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Wikipedia.org",
        "author": "Contributors to Wikimedia projects",
        "title": "The man who did not have a conversation in over 50 years",
        "description": "Comments",
        "url": "https://en.wikipedia.org/wiki/Andr%C3%A1s_Toma",
        "publishedAt": "2023-09-30T20:51:53Z",
        "content": "András Toma (5 December 1925 30 March 2004) was a Hungarian soldier taken prisoner by the Red Army in 1945, then discovered living in a Russianpsychiatric hospital in 2000. He was probably the last p… [+1509 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Science Daily",
        "author": null,
        "title": "Study links epigenetic changes to historic trauma in Alaska Native communities",
        "description": "Researchers investigated the relationship between historical traumatic events experienced by Alaska Native communities and epigenetic markers on genes that previous studies have linked to trauma. The new study found a similar pattern among Alaska Native parti…",
        "url": "https://www.sciencedaily.com/releases/2023/09/230907205950.htm",
        "publishedAt": "2023-09-08T00:59:50Z",
        "content": "Researchers investigated the relationship between historical traumatic events experienced by Alaska Native communities and epigenetic markers on genes that previous studies have linked to trauma. The… [+6525 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Science Daily",
        "author": null,
        "title": "Study explains why certain immunotherapies don't always work as predicted",
        "description": "A study reveals a possible explanation for why checkpoint blockade inhibitors don't work well for some patients whose tumors have a high mutational burden.",
        "url": "https://www.sciencedaily.com/releases/2023/09/230914175112.htm",
        "publishedAt": "2023-09-14T21:51:12Z",
        "content": "This block is broken or missing. You may be missing content or you might need to enable the original module.Cancer drugs known as checkpoint blockade inhibitors have proven effective for some cancer … [+7014 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Universe Today",
        "author": "Evan Gough",
        "title": "Even Tiny Amounts of DNA on Mars Will Be Detectable",
        "description": "The Search for Life is focused on the search for biosignatures. Planetary life leaves a chemical fingerprint on a planet’s atmosphere, and scientists are trying to work out which chemicals in what combinations and amounts are a surefire indicator of life. Mar…",
        "url": "https://www.universetoday.com/163376/even-tiny-amounts-of-dna-on-mars-will-be-detectable/",
        "publishedAt": "2023-09-27T15:42:42Z",
        "content": "The Search for Life is focused on the search for biosignatures. Planetary life leaves a chemical fingerprint on a planet’s atmosphere, and scientists are trying to work out which chemicals in what co… [+8026 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Phys.Org",
        "author": "Silvia Cernea Clark",
        "title": "Tiny CRISPR tool could help shred viruses",
        "description": "Small and precise: These are the ideal characteristics for CRISPR systems, the Nobel-prize winning technology used to edit nucleic acids like RNA and DNA.",
        "url": "https://phys.org/news/2023-09-tiny-crispr-tool-shred-viruses.html",
        "publishedAt": "2023-09-27T14:13:04Z",
        "content": "Small and precise: These are the ideal characteristics for CRISPR systems, the Nobel-prize winning technology used to edit nucleic acids like RNA and DNA.\r\nRice University scientists have described i… [+4514 chars]",
        "palavras_chave": "dna, rna"
    },
    {
        "source": "NPR",
        "author": "Tonya Mosley",
        "title": "'Eve' author says medicine often ignores female bodies. 'We've been guinea pigs'",
        "description": "Author Cat Bohannon says there's a \"male norm\" in science that prioritizes male bodies. Female bodies have been left out of countless clinical studies, and research is only just starting to catch up.",
        "url": "https://www.npr.org/2023/10/03/1203208967/cat-bohannon-women-female-health-eve",
        "publishedAt": "2023-10-03T17:32:50Z",
        "content": "When it comes to biological and medical research, women's bodies have long been overlooked. Researcher and author Cat Bohannon says there's a \"male norm\" in science that prioritizes male bodies over … [+5665 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "The Intercept",
        "author": "Liliana Segura",
        "title": "DNA Evidence Sent Anthony Sanchez to Death Row. But Did It Actually Solve the Crime?",
        "description": "A college ballerina was raped and murdered in Oklahoma. DNA put Anthony Sanchez at the scene. But it did not tell the whole story.\nThe post DNA Evidence Sent Anthony Sanchez to Death Row. But Did It Actually Solve the Crime? appeared first on The Intercept.",
        "url": "http://theintercept.com/2023/09/18/oklahoma-execution-dna-anthony-sanchez/",
        "publishedAt": "2023-09-18T11:00:00Z",
        "content": "Charlotte Beattie couldnt\r\n say when she began to suspect that her boyfriend had committed the murder that sent his own son to death row. It probably crossed her mind almost 20 years ago, when an Okl… [+70323 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Business Insider",
        "author": "Insider Inc.",
        "title": "iPhone 12 emits too much radiation, France says. It rules Apple must take it off the market.",
        "description": "French officials are demanding the iPhone 12 be taken off the market. If Apple doesn't comply, it risks being subjected to a nationwide recall.",
        "url": "https://www.businessinsider.com/iphone-12-excessive-radiation-apple-must-take-off-market-france-2023-9",
        "publishedAt": "2023-09-13T20:09:56Z",
        "content": "The iPhone 12 will be taken off shelves across France after concerns over the phone's radiation levelsMohamad Salaheldin Abdelg Alsayed/Anadolu Agency via Getty Images\r\n<ul>\n<li>The iPhone 12 will no… [+3976 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Sacramento Bee",
        "author": "Daniella Segura",
        "title": "She’s been at CA aquarium since before WWII. Now she’s world’s oldest aquarium fish",
        "description": "More than her advanced age, though, the museum said she has garnered fame “for her charming personality and penchant for belly rubs.”",
        "url": "https://www.sacbee.com/news/california/article279481699.html",
        "publishedAt": "2023-09-18T20:07:13Z",
        "content": "About a year before the onset of World War II, an Australian lungfish was brought to a California aquarium a place she has called home for nearly 85 years.\r\nNow, through cutting-edge DNA analysis, re… [+3882 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Time",
        "author": "GARY D. ROBERTSON / AP",
        "title": "NASCAR to Return $1 Million All-Star Race to North Wilkesboro Again in 2024",
        "description": "The NASCAR Cup Series All-Star Race will remain at North Wilkesboro Speedway in 2024 after this year's event — the first race for NASCAR there in 27 years — attracted a capacity crowd thrilled to return to stock car roots.",
        "url": "https://time.com/6318459/nascar-all-star-race-north-wilkesboro/",
        "publishedAt": "2023-09-28T17:26:11Z",
        "content": "RALEIGH. N.C. The NASCAR Cup Series All-Star Race will remain at North Wilkesboro Speedway in 2024 after this year's event the first race for NASCAR there in 27 years attracted a capacity crowd thril… [+3283 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Marginalrevolution.com",
        "author": "Tyler Cowen",
        "title": "Emergent Ventures winners, 29th cohort",
        "description": "Dan Rivera, South Carolina, FavorPiedmont, addiction recovery and treatment. Lukas Bogacz, Utrecht/South Africa, to start a company based on fine-tuning LLMs. Brian Wang, MIT, Panoplia Laboratories, for DNA-based pan-virus vaccine research. Gabriel Abrams, Wa…",
        "url": "https://marginalrevolution.com/marginalrevolution/2023/09/emergent-ventures-winners-29th-cohort.html",
        "publishedAt": "2023-09-27T04:21:23Z",
        "content": "Dan Rivera, South Carolina, FavorPiedmont, addiction recovery and treatment.\r\nLukas Bogacz, Utrecht/South Africa, to start a company based on fine-tuning LLMs.\r\nBrian Wang, MIT, Panoplia Laboratories… [+1815 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Phys.Org",
        "author": "Science X",
        "title": "Chromosomal instability in cancer cells causes DNA damage and promotes invasiveness: Study",
        "description": "Chromosomal instability is a phenomenon characterized by rapid changes in the number and structure of chromosomes during cell division. It is very common in solid tumors and it is linked to the aggressive spread of cancer, that is to say, metastasis. Given th…",
        "url": "https://phys.org/news/2023-09-chromosomal-instability-cancer-cells-dna.html",
        "publishedAt": "2023-09-26T13:06:12Z",
        "content": "Chromosomal instability is a phenomenon characterized by rapid changes in the number and structure of chromosomes during cell division. It is very common in solid tumors and it is linked to the aggre… [+3406 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Phys.Org",
        "author": "Science X",
        "title": "Nanopore sequencing and DNA barcoding method gives hope of personalized medicine",
        "description": "With the ability to map dozens of biomarkers at once, a new method could transform testing for conditions including heart disease and cancer.",
        "url": "https://phys.org/news/2023-09-nanopore-sequencing-dna-barcoding-method.html",
        "publishedAt": "2023-09-25T15:00:01Z",
        "content": "With the ability to map dozens of biomarkers at once, a new method could transform testing for conditions including heart disease and cancer.\r\nCurrently, many diseases are diagnosed from blood tests … [+4982 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Phys.Org",
        "author": "Michelle Klampe",
        "title": "DNA from discarded whale bones suggests loss of genetic diversity due to commercial whaling",
        "description": "Commercial whaling in the 20th century decimated populations of large whales but also appears to have had a lasting impact on the genetic diversity of today's surviving whales, new research from Oregon State University shows.",
        "url": "https://phys.org/news/2023-10-dna-discarded-whale-bones-loss.html",
        "publishedAt": "2023-10-02T20:36:04Z",
        "content": "Commercial whaling in the 20th century decimated populations of large whales but also appears to have had a lasting impact on the genetic diversity of today's surviving whales, new research from Oreg… [+4763 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Phys.Org",
        "author": "Heidi Opdyke",
        "title": "Researchers develop a new reagent and method to create DNA and RNA polymer biohybrids",
        "description": "Researchers in Carnegie Mellon University's Department of Chemistry have developed a reagent that opens new possibilities for creating DNA and RNA-based materials that could be used in ultra-stable and smart sensors for biomedical applications. The work was p…",
        "url": "https://phys.org/news/2023-09-reagent-method-dna-rna-polymer.html",
        "publishedAt": "2023-09-04T13:27:04Z",
        "content": "Researchers in Carnegie Mellon University's Department of Chemistry have developed a reagent that opens new possibilities for creating DNA and RNA-based materials that could be used in ultra-stable a… [+4899 chars]",
        "palavras_chave": "dna, rna"
    },
    {
        "source": "Phys.Org",
        "author": "Peter Rüegg",
        "title": "Cell biologists identify new organelle present in mammalian cells made of rings of DNA",
        "description": "Researchers at ETH Zurich recently identified a previously unknown compartment in mammalian cells. They have named it the exclusome. It is made up of DNA rings known as plasmids. The researchers have published details of their discovery in the journal Molecul…",
        "url": "https://phys.org/news/2023-10-cell-biologists-organelle-mammalian-cells.html",
        "publishedAt": "2023-10-02T13:56:20Z",
        "content": "Researchers at ETH Zurich recently identified a previously unknown compartment in mammalian cells. They have named it the exclusome. It is made up of DNA rings known as plasmids. The researchers have… [+5328 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "The Atlantic",
        "author": "Isabel Fattal",
        "title": "How Siblings Shape Who We Are",
        "description": "For many of us, these relationships are the longest of our life.",
        "url": "https://www.theatlantic.com/newsletters/archive/2023/09/siblings-longest-relationships/675349/?utm_source=feed",
        "publishedAt": "2023-09-16T12:00:00Z",
        "content": "This is an edition of The Atlantic Daily, a newsletter that guides you through the biggest stories of the day, helps you discover new ideas, and recommends the best in culture. Sign up for it here.Fo… [+2407 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Science Daily",
        "author": null,
        "title": "Genetically modified bacteria break down plastics in saltwater",
        "description": "Researchers have genetically engineered a marine microorganism to break down plastic in salt water. Specifically, the modified organism can break down polyethylene terephthalate (PET), a plastic used in everything from water bottles to clothing that is a sign…",
        "url": "https://www.sciencedaily.com/releases/2023/09/230914175115.htm",
        "publishedAt": "2023-09-14T21:51:15Z",
        "content": "Researchers have genetically engineered a marine microorganism to break down plastic in salt water. Specifically, the modified organism can break down polyethylene terephthalate (PET), a plastic used… [+3945 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "The-sun.com",
        "author": "Israel Salas-Rodriguez",
        "title": "NASA publishes long-awaited UFO report...",
        "description": "NASA publishes long-awaited UFO report...\r\n\n \n \n \n (Third column, 7th story, link)\r\n\n \r\n\n \r\n\n \n Related stories:Scientists unveil 'mummified alien' corpses to Mexico Congress...\r\nThree-fingered hands, unknown DNA, eggs inside...\r\nFound in Peru mines...",
        "url": "https://www.the-sun.com/tech/9080616/nasa-ufo-study-report-findings-conference/",
        "publishedAt": "2023-09-14T14:10:39Z",
        "content": "NASA has released its groundbreaking UFO report as the space agency pushes for improving tracking and using artificial intelligence (AI) to help search for alien life.\r\nThe report, conducted by 16 ex… [+2092 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "[Removed]",
        "author": null,
        "title": "[Removed]",
        "description": "[Removed]",
        "url": "https://removed.com",
        "publishedAt": "1970-01-01T00:00:00Z",
        "content": "[Removed]",
        "palavras_chave": "dna, rna, rna, rna"
    },
    {
        "source": "Science Daily",
        "author": null,
        "title": "Tiny CRISPR tool could help shred viruses",
        "description": "Scientists mapped out the three-dimensional structure of one of the smallest known CRISPR-Cas13 systems then used that knowledge to modify its structure and improve its accuracy.",
        "url": "https://www.sciencedaily.com/releases/2023/09/230927155337.htm",
        "publishedAt": "2023-09-27T19:53:37Z",
        "content": "Small and precise: These are the ideal characteristics for CRISPR systems, the Nobel-prize winning technology used to edit nucleic acids like RNA and DNA.Rice University scientists have described in … [+4086 chars]",
        "palavras_chave": "dna, rna"
    },
    {
        "source": "Abduzeedo.com",
        "author": "abduzeedo",
        "title": "Los Kalakos Tequila Blanco: Minimalist Packaging Design",
        "description": "Los Kalakos Tequila Blanco: Minimalist Packaging Design\n \n\n abduzeedo0913—23\n Los Kalakos' Tequila Blanco 2023 isn’t just another beverage in the spirits aisle – it's a masterclass in brandjng and packaging design presented on a bottle. Commissioned by the il…",
        "url": "https://abduzeedo.com/node/88049",
        "publishedAt": "2023-09-13T21:09:25Z",
        "content": "Los Kalakos' Tequila Blanco 2023 isnt just another beverage in the spirits aisle it's a masterclass in brandjng and packaging design presented on a bottle. Commissioned by the illustrious Ernesto Ser… [+1852 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Phys.Org",
        "author": "Science X",
        "title": "Facilitating a new nucleic acid detection platform",
        "description": "DNA phosphorothioate (PT)-modification, with a non-bridging oxygen in the phosphodiester backbone substituted by sulfur, is an epigenetic marker in prokaryotes and is involved in the bacterial defense system, anti-oxidative stress, and gene regulation. PT-mod…",
        "url": "https://phys.org/news/2023-09-nucleic-acid-platform.html",
        "publishedAt": "2023-09-29T08:01:36Z",
        "content": "DNA phosphorothioate (PT)-modification, with a non-bridging oxygen in the phosphodiester backbone substituted by sulfur, is an epigenetic marker in prokaryotes and is involved in the bacterial defens… [+3542 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Slate Magazine",
        "author": "Jenée Desmond-Harris",
        "title": "Help! My Brother Refuses to Tell His Daughter the Truth About How She Was Conceived.",
        "description": "She should know.",
        "url": "https://slate.com/human-interest/2023/09/brother-niece-pregnancy-dear-prudence-advice.html",
        "publishedAt": "2023-09-05T15:32:18Z",
        "content": "Dear Prudence is Slates advice column. Submit questions here. (Its anonymous!)\r\nDear Prudence,\r\nMy brother and his wife had my niece from a donated embryoand plan to never tell her about it. Despite … [+10555 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "EFF",
        "author": "Saira Hussain, Matthew Guariglia",
        "title": "The U.S. Government’s Database of Immigrant DNA Has Hit Scary, Astronomical Proportions",
        "description": "The FBI recently released its proposed budget for 2024, and its request for a massive increase in funding for its DNA database should concern us all. The FBI is asking for an additional $53 million in funding to aid in the collection, organization, and mainte…",
        "url": "https://www.eff.org/deeplinks/2023/09/us-governments-database-immigrant-dna-has-hit-scary-astronomical-proportions",
        "publishedAt": "2023-09-25T16:27:22Z",
        "content": "The FBI recently released its proposed budget for 2024, and its request for a massive increase in funding for its DNA database should concern us all. The FBI is asking for an additional $53 million i… [+3081 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Phys.Org",
        "author": "Science X",
        "title": "New ribozyme can make RNA molecules accessible for click chemistry in living cells",
        "description": "RNA molecules are real all-rounders. They transfer the genetic information from the DNA in the cell. They regulate the activity of genes. And some of them have a catalytic effect: just like enzymes, they enable biochemical reactions that would be difficult or…",
        "url": "https://phys.org/news/2023-09-ribozyme-rna-molecules-accessible-click.html",
        "publishedAt": "2023-09-04T16:24:11Z",
        "content": "RNA molecules are real all-rounders. They transfer the genetic information from the DNA in the cell. They regulate the activity of genes. And some of them have a catalytic effect: just like enzymes, … [+2748 chars]",
        "palavras_chave": "dna, rna"
    },
    {
        "source": "Phys.Org",
        "author": "Tom Major, Axel Barlow, Wolfgang Wüster",
        "title": "New species of cobra-like snake discovered, but it may already be extinct",
        "description": "Around the world, natural history museums hold a treasure trove of knowledge about Earth's animals. But much of the precious information is sealed off to genetic scientists because formalin, the chemical often used to preserve specimens, damages DNA and makes…",
        "url": "https://phys.org/news/2023-10-species-cobra-like-snake-extinct.html",
        "publishedAt": "2023-10-03T14:08:41Z",
        "content": "Around the world, natural history museums hold a treasure trove of knowledge about Earth's animals. But much of the precious information is sealed off to genetic scientists because formalin, the chem… [+6104 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "National Institutes of Health",
        "author": null,
        "title": "8k year ago, 17 women reproduced for every 1 man",
        "description": "It is commonly thought that human genetic diversity in non-African populations was shaped primarily by an out-of-Africa dispersal 50–100 thousand yr ago (kya). Here, we present a study of 456 geographically diverse high-coverage Y chromosome sequences, ...",
        "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4381518/",
        "publishedAt": "2023-09-26T16:24:12Z",
        "content": "Monika Karmin\r\n1Estonian Biocentre, Tartu, 51010, Estonia;\r\n2Department of Evolutionary Biology, Institute of Molecular and Cell Biology, University of Tartu, Tartu, 51010, Estonia;\r\nLauri Saag\r\n1Est… [+13905 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "TechRadar",
        "author": "desire.athow@futurenet.com (Desire Athow)",
        "title": "Obscure startup plans 10,000TB data cartridges with popular material used in restrooms",
        "description": "Ceramic may displace holographic, DNA and silica as the next big thing in exotic storage",
        "url": "https://www.techradar.com/pro/obscure-startup-plans-10000tb-data-cartridges-with-popular-material-used-in-restrooms",
        "publishedAt": "2023-09-04T17:35:31Z",
        "content": "Looking to store your 16K video footage on something sturdy? Here’s a candidate. Cerabyte, a data storage company based in Munich, Germany, has published an excerpt of a presentation\r\n that its CEO a… [+2307 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Scientific American",
        "author": "Leo DeLuca",
        "title": "Ancient Honey-and-Vinegar Combo Could Actually Treat Infected Wounds",
        "description": "An age-old remedy that was prescribed by Hippocrates may be a cheap alternative to antibiotics for those with chronic wounds",
        "url": "https://www.scientificamerican.com/article/ancient-honey-and-vinegar-combo-could-actually-treat-infected-wounds/",
        "publishedAt": "2023-10-01T13:00:00Z",
        "content": "Honey and vinegar, a traditional medicinal combination known as oxymel, dates to the ancient world. Apothecaries in the Middle Ages sold it, Hippocrates prescribed it and the physician-philosopher Ib… [+2643 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "BGR",
        "author": "Joshua Hawkins",
        "title": "Google DeepMind could speed up the search for disease-causing genes",
        "description": "Google’s AI firm DeepMind says that it could help speed up the search for disease-causing genes by using AI. DeepMind is essentially Google’s AI division, …\nThe post Google DeepMind could speed up the search for disease-causing genes appeared first on BGR.",
        "url": "https://bgr.com/tech/google-deepmind-could-speed-up-the-search-for-disease-causing-genes/",
        "publishedAt": "2023-09-19T23:43:00Z",
        "content": "Google’s AI firm DeepMind says that it could help speed up the search for disease-causing genes by using AI. DeepMind is essentially Google’s AI division, which is responsible for creating large lang… [+2255 chars]",
        "palavras_chave": "dna"
    },
    {
        "source": "Michaelchimenti.com",
        "author": "mchimen1",
        "title": "Perturbation analysis of spatial single cell RNA-seq (2021)",
        "description": "Spatial single cell RNA-seq data are essentially regular single-cell RNA-seq data that have spatial coordinates associated through localization on a special capture slide. I had previously used so-called “perturbation” analysis successfully with 10X single-ce…",
        "url": "https://www.michaelchimenti.com/2021/11/perturbation-analysis-of-spatial-single-cell-rna-seq-with-augur/",
        "publishedAt": "2023-09-11T20:22:06Z",
        "content": "Spatial single cell RNA-seq data are essentially regular single-cell RNA-seq data that have spatial coordinates associated through localization on a special capture slide. I had previously used so-ca… [+4998 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Science Daily",
        "author": null,
        "title": "New ribozyme can make RNA molecules accessible for click chemistry in living cells",
        "description": "Important progress for RNA research: A team has discovered a new ribozyme that can label RNA molecules in living cells.",
        "url": "https://www.sciencedaily.com/releases/2023/09/230905125007.htm",
        "publishedAt": "2023-09-05T16:50:07Z",
        "content": "RNA molecules are real all-rounders. They transfer the genetic information from the DNA in the cell. They regulate the activity of genes. And some of them have a catalytic effect: just like enzymes, … [+2041 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Gizmodo.jp",
        "author": "岩田リョウコ",
        "title": "絶滅した動物をクローンで復活できる？標本からRNA抽出に成功",
        "description": "1936年に絶滅したタスマニアに生息していたフクロオオカミ（タスマニアンタイガー）ですが、現在蘇らせ作戦が行なわれていて、研究チームがRNA（リボ核酸）を抽出することに成功。すでに絶滅した種では初めての成功例となります。",
        "url": "https://www.gizmodo.jp/2023/10/rna-recovery-extinct-species-thylacine-tasmanian-tiger.html",
        "publishedAt": "2023-10-01T12:00:00Z",
        "content": "1936RNA\r\n130RNARNAGenome Research\r\nRNA\r\nEmilio Mármol-SánchezGizmodo\r\nPhoto: Love Dalén\r\nRNA\r\nDNARNA\r\nRNA\r\nRNA\r\n1920\r\nColossal Biosciences100Colossal Biosciences4000350\r\nRNA\r\nMármol-Sánchez\r\nRNA\r\nLov… [+33 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Science Daily",
        "author": null,
        "title": "Engineers design more powerful RNA vaccines",
        "description": "By adding synergistic self-adjuvanting properties to Covid-19 RNA vaccines, researchers showed they could significantly boost the immune response generated in mice.",
        "url": "https://www.sciencedaily.com/releases/2023/09/230907130332.htm",
        "publishedAt": "2023-09-07T17:03:32Z",
        "content": "RNA vaccines against Covid-19 have proven effective at reducing the severity of disease. However, a team of researchers at MIT is working on making them even better. By tweaking the design of the vac… [+6644 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Science Daily",
        "author": null,
        "title": "RNA for the first time recovered from an extinct species",
        "description": "A new study shows the isolation and sequencing of more than a century-old RNA molecules from a Tasmanian tiger specimen preserved at room temperature in a museum collection. This resulted in the reconstruction of skin and skeletal muscle transcriptomes from a…",
        "url": "https://www.sciencedaily.com/releases/2023/09/230919153758.htm",
        "publishedAt": "2023-09-19T19:37:58Z",
        "content": "A new study shows the isolation and sequencing of more than a century-old RNA molecules from a Tasmanian tiger specimen preserved at room temperature in a museum collection. This resulted in the reco… [+3646 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Scientific American",
        "author": "Lauren J. Young",
        "title": "mRNA COVID Vaccine Technology Wins 2023 Nobel Prize in Physiology or Medicine",
        "description": "Katalin Karik&oacute; and Drew Weissman win this year&rsquo;s Nobel Prize in Medicine for their mRNA vaccine discoveries that made the COVID vaccines possible",
        "url": "https://www.scientificamerican.com/article/nobel-prize-medicine-2023-mrna-vaccine-tech/",
        "publishedAt": "2023-10-02T10:52:00Z",
        "content": "This year’s Nobel Prize in Physiology or Medicine goes to a transformative medical technology that significantly altered the path of the pandemic and saved millions: the mRNA vaccine against COVID-19… [+1840 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Nobelprize.org",
        "author": "",
        "title": "Nobel Price in Medicine goes to development of mRNA vaccines",
        "description": "The Nobel Prize in Physiology or Medicine 2023 was awarded jointly to Katalin Karikó and Drew Weissman \"for their discoveries concerning nucleoside base modifications that enabled the development of effective mRNA vaccines against COVID-19\"",
        "url": "https://www.nobelprize.org/prizes/medicine/2023/press-release/",
        "publishedAt": "2023-10-02T09:50:54Z",
        "content": "Press release \r\n2023-10-02\r\nThe Nobel Assembly at Karolinska Institutet\r\nhas today decided to award\r\nthe 2023 Nobel Prize in Physiology or Medicine\r\njointly to\r\nKatalin Karikó and Drew Weissman\r\nfor … [+10086 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Science Daily",
        "author": null,
        "title": "First-in-class targeted microRNA therapy slows cancer tumor growth",
        "description": "A new cancer therapy attacks tumors by tricking cancer cells into absorbing a snippet of RNA that naturally blocks cell division.",
        "url": "https://www.sciencedaily.com/releases/2023/09/230904104617.htm",
        "publishedAt": "2023-09-04T14:46:17Z",
        "content": "A new cancer therapy developed by Purdue University researchers attacks tumors by tricking cancer cells into absorbing a snippet of RNA that naturally blocks cell division. As reported today in Oncog… [+4571 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Science Daily",
        "author": null,
        "title": "How a small strand of RNA is key to fighting cancer",
        "description": "A team of researchers has shown that a single, small strand of microRNA, or miRNA, known as let-7, governs the ability of T-cells to recognize and remember tumor cells. This cellular memory is the basis for how vaccines work. Boosting cellular memory to recog…",
        "url": "https://www.sciencedaily.com/releases/2023/09/230925153805.htm",
        "publishedAt": "2023-09-25T19:38:05Z",
        "content": "A team of researchers at the University of Massachusetts Amherst has shown that a single, small strand of microRNA, or miRNA, known as let-7, governs the ability of T-cells to recognize and remember … [+3199 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Northwestern.edu",
        "author": null,
        "title": "Covid patients breathe out large amounts of virus early on",
        "description": "Northwestern investigators collect samples over the entire course of infection to determine when a person is most infectious",
        "url": "https://news.northwestern.edu/stories/2023/09/covid-patients-exhale-up-to-1000-copies-of-virus-per-minute-during-first-eight-days-of-symptoms/",
        "publishedAt": "2023-09-12T17:01:20Z",
        "content": "COVID patients exhale high numbers of virus during the first eight days after symptoms start, as high as 1,000 copies per minute, reports a new Northwestern Medicine study.\r\nIt is the first longitudi… [+5573 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Science Daily",
        "author": null,
        "title": "A surprising way to disrupt sleep",
        "description": "A new study has identified a structure in the circadian mRNA Period2 that affects the sleep-wake cycle. The results indicate how translation and post-transcriptional processes influence the body's internal clock and its impact on sleep patterns.",
        "url": "https://www.sciencedaily.com/releases/2023/10/231002124410.htm",
        "publishedAt": "2023-10-02T16:44:10Z",
        "content": "Circadian rhythms, the internal biological clocks that regulate our daily activities, are essential for maintaining health and well-being. While the role of transcription in these rhythms is well-est… [+3776 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Slashdot.org",
        "author": "msmash",
        "title": "Nobel Prize Awarded To Covid Vaccine Pioneers",
        "description": "Katalin Kariko and Drew Weissman, who together identified a chemical tweak to messenger RNA, were awarded the Nobel Prize in Physiology or Medicine on Monday. Their work enabled potent Covid vaccines to be made in less than a year, averting tens of millions o…",
        "url": "https://science.slashdot.org/story/23/10/02/184259/nobel-prize-awarded-to-covid-vaccine-pioneers",
        "publishedAt": "2023-10-02T18:04:00Z",
        "content": "The approach to mRNA the two researchers developed has been used in Covid shots that have since been administered billions of times globally and has transformed vaccine technology, laying the foundat… [+939 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Science Daily",
        "author": null,
        "title": "Unzipping mRNA rallies plant cells to fight infection",
        "description": "Living things from plants to humans must constantly adjust the chemical soup of proteins -- the workhorse molecules of life -- inside their cells to adapt to stress or changing conditions. Now, researchers have identified a previously unknown molecular mechan…",
        "url": "https://www.sciencedaily.com/releases/2023/09/230921105759.htm",
        "publishedAt": "2023-09-21T14:57:59Z",
        "content": "Living things from bacteria to plants to humans must constantly adjust the chemical soup of proteins -- the workhorse molecules of life -- inside their cells to adapt to stress or changing conditions… [+4551 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Phys.Org",
        "author": "Sam Sholtis",
        "title": "Could RNA folding play a role in the origin of life?",
        "description": "To investigate potential early steps taken by the first life to develop on Earth, researchers have been studying a model of pre-life protocells comprising membraneless compartments. Now, a team of Penn State scientists have found that RNA molecules within the…",
        "url": "https://phys.org/news/2023-09-rna-play-role-life.html",
        "publishedAt": "2023-09-27T14:22:51Z",
        "content": "To investigate potential early steps taken by the first life to develop on Earth, researchers have been studying a model of pre-life protocells comprising membraneless compartments. Now, a team of Pe… [+6828 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Phys.Org",
        "author": "Liu Jia",
        "title": "Researchers uncover novel physiological functions of CRISPR-Cas guard RNA",
        "description": "How the expression of Cas proteins in bacterial CRISPR-Cas immune system adapts to the constantly changing CRISPR structures and crRNA expression levels has been a long-standing unresolved question.",
        "url": "https://phys.org/news/2023-09-uncover-physiological-functions-crispr-cas-rna.html",
        "publishedAt": "2023-09-08T13:46:14Z",
        "content": "How the expression of Cas proteins in bacterial CRISPR-Cas immune system adapts to the constantly changing CRISPR structures and crRNA expression levels has been a long-standing unresolved question.\r… [+2543 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "New Atlas",
        "author": "Paul McClure",
        "title": "Mysterious circular RNA linked to Alzheimer’s & Parkinson’s disease",
        "description": "Researchers have gained new insights into largely overlooked circular RNAs in brain cells and the crucial role they play in diseases like Alzheimer’s and Parkinson’s. In addition to providing valuable information about the molecular mechanisms underlying thes…",
        "url": "https://newatlas.com/medical/mysterious-circular-rna-linked-to-alzheimers-parkinsons-disease/",
        "publishedAt": "2023-09-21T06:56:01Z",
        "content": "Researchers have gained new insights into largely overlooked circular RNAs in brain cells and the crucial role they play in diseases like Alzheimers and Parkinsons. In addition to providing valuable … [+3759 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "New Atlas",
        "author": "Michael Irving",
        "title": "First RNA extracted from extinct species may help thylacine resurrection",
        "description": "Scientists have successfully extracted RNA molecules from an extinct species for the first time. The milestone was achieved in the thylacine, a species of carnivorous marsupial that roamed Australia until about a century ago – and may again one day, if curren…",
        "url": "https://newatlas.com/biology/thylacine-rna-extracted-extinct-species/",
        "publishedAt": "2023-09-25T06:01:52Z",
        "content": "Scientists have successfully extracted RNA molecules from an extinct species for the first time. The milestone was achieved in the thylacine, a species of carnivorous marsupial that roamed Australia … [+2790 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Phys.Org",
        "author": "Science X",
        "title": "Kariko, Weissman win Nobel for mRNA COVID vaccines",
        "description": "Katalin Kariko of Hungary and Drew Weissman of the United States won the Nobel Medicine Prize on Monday for work on messenger RNA (mRNA) technology that paved the way for COVID-19 vaccines.",
        "url": "https://phys.org/news/2023-10-kariko-weissman-nobel-mrna-covid.html",
        "publishedAt": "2023-10-02T10:01:47Z",
        "content": "Katalin Kariko of Hungary and Drew Weissman of the United States won the Nobel Medicine Prize on Monday for work on messenger RNA (mRNA) technology that paved the way for COVID-19 vaccines.\r\nThe pair… [+1555 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Srad.jp",
        "author": "nagazou",
        "title": "2023年ノーベル生理学・医学賞はCOVID-19のmRNAワクチン開発を可能にした2氏が受賞",
        "description": "headless 曰く、 2023 年ノーベル生理学・医学賞はハンガリーのカタリン・カリコ氏と米国のドリュー・ワイズマン氏が共同受賞した。授賞理由は COVID-19 に効果を示す mRNA ワクチン開発を可能にしたヌクレオシド塩基の改変に関する発見\n(プレスリリース)。\n\n1980 年代には細胞を培養することなく効率的に mRNA を作り出す in vitro 転写と呼ばれる手法が導入され、mRNA をワクチンや治療目的で使用する研究も進められた。しかし、in vitro 転写による mRNA は不安定であるこ…",
        "url": "https://science.srad.jp/story/23/10/02/137244/",
        "publishedAt": "2023-10-03T04:04:00Z",
        "content": "2023 COVID-19 mRNA \r\n()\r\n1980 mRNA in vitro mRNA in vitro mRNA \r\n1990 mRNA \r\nin vitro mRNA RNA 4 in vitro mRNA 2 mRNA 2 mRNA mRNA \r\n2 COVID-19 mRNA 2013 ()()",
        "palavras_chave": "rna"
    },
    {
        "source": "Phys.Org",
        "author": "Science X",
        "title": "Mechanism of methyltransferase METTL8-mediated mitochondrial RNA m3C modification and its relaxed substrate specificity",
        "description": "A study published in the journal Science Bulletin was led by Profs. Xiao-Long Zhou and En-Duo Wang (CAS Center for Excellence in Molecular Cell Science, Shanghai Institute of Biochemistry and Cell Biology, Chinese Academy of Sciences).",
        "url": "https://phys.org/news/2023-09-mechanism-methyltransferase-mettl8-mediated-mitochondrial-rna.html",
        "publishedAt": "2023-09-27T18:27:02Z",
        "content": "A study published in the journal Science Bulletin was led by Profs. Xiao-Long Zhou and En-Duo Wang (CAS Center for Excellence in Molecular Cell Science, Shanghai Institute of Biochemistry and Cell Bi… [+4044 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Biztoc.com",
        "author": "prnewswire.com",
        "title": "Ginkgo Bioworks Announces Multi-Target RNA Discovery Collaboration with Pfizer",
        "description": "BOSTON, Sept. 27, 2023 /PRNewswire/ -- Ginkgo Bioworks (NYSE: DNA) today announced a collaboration with Pfizer (NYSE: PFE) focused on the discovery of RNA-based drug candidates. In the collaboration, Pfizer will leverage to advance the discovery and developme…",
        "url": "https://biztoc.com/x/3b755878ca1d515a",
        "publishedAt": "2023-09-27T20:26:11Z",
        "content": "BOSTON, Sept. 27, 2023 /PRNewswire/ -- Ginkgo Bioworks (NYSE: DNA) today announced a collaboration with Pfizer (NYSE: PFE) focused on the discovery of RNA-based drug candidates. In the collaboration,… [+284 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Futurity: Research News",
        "author": "LaTina Emerson-Georgia State",
        "title": "Drug blocks SARS-CoV-2 transmission in ferrets",
        "description": "When administered at a human effect size-equivalent dose, molnupiravir efficiently blocked transmission of SARS-CoV-2 in ferrets.",
        "url": "https://www.futurity.org/molnupiravir-sars-cov-2-ferrets-2973062/",
        "publishedAt": "2023-09-12T17:45:14Z",
        "content": "When administered at a human effect size-equivalent dose, the oral drug molnupiravir efficiently blocked the transmission of SARS-CoV-2 transmission in ferrets, a new study shows.\r\nThe study also fin… [+2847 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Sciencebasedmedicine.org",
        "author": "Steven Novella",
        "title": "Self-Amplifying RNA Vaccines",
        "description": "Self-Amplifying RNA vaccines are coming. Here's a primer to get you ready.\nThe post Self-Amplifying RNA Vaccines first appeared on Science-Based Medicine.",
        "url": "https://sciencebasedmedicine.org/self-amplifying-rna-vaccines/",
        "publishedAt": "2023-09-06T11:58:54Z",
        "content": "One of the most amazing aspects of the COVID pandemic was the speed with which the world was able to create an deploy effective vaccines. This was partly due to regulatory streamlining and funding (s… [+5571 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Phys.Org",
        "author": "Caitlin Sedwick",
        "title": "Singling out a bacterium from the crowd",
        "description": "Bacteria are nearly ubiquitous and have tremendous impacts on human and ecological health. And yet, they remain largely mysterious to us. Princeton MOL faculty Zemer Gitai, Britt Adamson and Ned Wingreen launched a joint effort to develop new tools to help us…",
        "url": "https://phys.org/news/2023-09-singling-bacterium-crowd.html",
        "publishedAt": "2023-09-14T14:58:29Z",
        "content": "Bacteria are nearly ubiquitous and have tremendous impacts on human and ecological health. And yet, they remain largely mysterious to us. Princeton MOL faculty Zemer Gitai, Britt Adamson and Ned Wing… [+4669 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Science Daily",
        "author": null,
        "title": "Groundbreaking research unveils genetic characteristics and improved prognosis of triple negative apocrine carcinoma",
        "description": "A research team has led a groundbreaking study that delves into the exploration of triple-negative apocrine carcinoma.",
        "url": "https://www.sciencedaily.com/releases/2023/09/230913122656.htm",
        "publishedAt": "2023-09-13T16:26:56Z",
        "content": "Breast cancer research takes a significant stride forward as Professor Semin Lee and his research team from the Department of Biomedical Engineering at UNIST, in collaboration with Professor Ji-Yeon … [+2593 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Science Daily",
        "author": null,
        "title": "Nutrients drive cellular reprogramming in the intestine",
        "description": "Researchers have unveiled an intriguing phenomenon of cellular reprogramming in mature adult organs, shedding light on a novel mechanism of adaptive growth. The study, which was conducted on fruit flies (Drosophila), provides further insights into dedifferent…",
        "url": "https://www.sciencedaily.com/releases/2023/09/230911140801.htm",
        "publishedAt": "2023-09-11T18:08:01Z",
        "content": "Researchers have unveiled an intriguing phenomenon of cellular reprogramming in mature adult organs, shedding light on a novel mechanism of adaptive growth. The study, which was conducted on fruit fl… [+2884 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "taz.de",
        "author": "Ann-Kathrin Leclere",
        "title": "Forschung zu Messenger-RNA: Impfgegner hassen ihren Trick",
        "description": "Katalin Karikó hat die Grundlage für Corona-Impfstoffe geschaffen. Dabei hat lange niemand an die mRNA geglaubt, trotzdem hat sie weitergemacht.",
        "url": "https://taz.de/Forschung-zu-Messenger-RNA/!5959278/",
        "publishedAt": "2023-09-22T16:38:00Z",
        "content": "Katalin Karikó hat die Grundlage für Corona-Impfstoffe geschaffen. Dabei hat lange niemand an die mRNA geglaubt, trotzdem hat sie weitergemacht.\r\nKatalin Karikó gab ihren Job bei Biontech auf, um wie… [+8094 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Futurity: Research News",
        "author": "Asher Jones-U. Pittsburgh",
        "title": "Why wounds don’t heal as well for people with diabetes",
        "description": "Defective exosomes can impair chronic wound healing for some people with diabetes. The findings may open the door to new therapies.",
        "url": "https://www.futurity.org/diabetes-wounds-exosomes-2972392/",
        "publishedAt": "2023-09-11T14:05:21Z",
        "content": "When tiny particles called exosomes are defective in people with diabetes, they can drive inflammation and impair healing of wounds, according to a new study.\r\nExosomes shuttle signals between cells.… [+3603 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Futurity: Research News",
        "author": "Greg Williams-NYU",
        "title": "Blocking stem cell signal restores bone healing in aging mice",
        "description": "Blocking a signaling pathway called Notch in skeletal stem cells in mice restored bone-healing ability lost during aging.",
        "url": "https://www.futurity.org/bone-healing-stem-cells-aging-2979972-2/",
        "publishedAt": "2023-09-28T14:47:28Z",
        "content": "A cellular signal essential to the development and repair of the skeleton increases abnormally during aging to weaken bones, according to a new study in mice.\r\nThe study found that blocking the signa… [+4635 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "New Scientist",
        "author": "Michael Le Page",
        "title": "Covid-19 drug may be creating new variants with distinctive mutations",
        "description": "Covid-19 viruses with distinctive patterns of mutation are appearing in countries that use a drug called molnupiravir, however, none of these is a variant of concern",
        "url": "https://www.newscientist.com/article/2393799-covid-19-drug-may-be-creating-new-variants-with-distinctive-mutations/",
        "publishedAt": "2023-09-25T16:00:29Z",
        "content": "The covid-19 drug molnupiravir works to stop the SARS-CoV-2 virus from growing and spreading, but can introduce mutations that may get passed on\r\nQuality Stock/Alamy Stock Photo\r\nA drug used to treat… [+4097 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Xataka.com",
        "author": "Javier Jiménez",
        "title": "A Katalin Karikó le dijeron hace 30 años que su carrera está acabada. Hoy es premio Nobel tras salvar al mundo",
        "description": "En 1995, Katalin Karikó tuvo la peor reunión de su carrera. Es más, probablemente tuvo la peor reunión de su vida. Tras cinco años persiguiendo una idea que nadie se tomaba en serio, recién recuperada de un cáncer y con su marido atrapado en Hungría por un pr…",
        "url": "https://www.xataka.com/medicina-y-salud/a-katalin-kariko-le-dijeron-hace-30-anos-que-su-carrera-esta-acabada-hoy-premio-nobel-salvar-al-mundo",
        "publishedAt": "2023-10-02T10:46:00Z",
        "content": "En 1995, Katalin Karikó tuvo la peor reunión de su carrera. Es más, probablemente tuvo la peor reunión de su vida. Tras cinco años persiguiendo una idea que nadie se tomaba en serio, recién recuperad… [+3734 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Pansci.asia",
        "author": "研之有物│中央研究院",
        "title": "研究自閉症成因的新思路：環狀 RNA——專訪中研院基因體研究中心莊樹諄研究員",
        "description": "自閉症是一種病因成謎的複雜疾病，但我們在環狀 RNA 上看見一些可能性。",
        "url": "https://pansci.asia/archives/369534",
        "publishedAt": "2023-09-22T08:00:00Z",
        "content": "RNA RNA \r\n2023 autism spectrum disorder ASDspectrum\r\nHuntingtons diseasecystic fibrosis\r\n RNA RNA  DNA  RNA \r\n Synapse DNA RNA RNA RNAmessenger RNA mRNA RNAmicroRNA miRNA RNAcircular RNA\r\n RNA RNA RN… [+716 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Phys.Org",
        "author": "Science X",
        "title": "New nanopore tech for quicker, more thorough mRNA quality checks",
        "description": "Researchers at The University of Queensland are harnessing the latest sequencing technology developed by UK-based biotech Oxford Nanopore Technologies to analyze mRNA vaccines and therapies.",
        "url": "https://phys.org/news/2023-09-nanopore-tech-quicker-mrna-quality.html",
        "publishedAt": "2023-09-21T15:06:42Z",
        "content": "Researchers at The University of Queensland are harnessing the latest sequencing technology developed by UK-based biotech Oxford Nanopore Technologies to analyze mRNA vaccines and therapies.\r\nThis ap… [+3436 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Gizmodo.com",
        "author": "Isaac Schultz",
        "title": "Scientists Recover RNA From an Extinct Species for the First Time",
        "description": "El último tilacino conocido, el carnívoro marsupial más grande de los últimos tiempos, murió en el zoológico Beaumaris de Tasmania en 1936. Pero el animal ha sido recientemente el objetivo de los esfuerzos de desextinción, y ahora, un equipo de investigadores…",
        "url": "https://es.gizmodo.com/rna-recovery-extinct-species-thylacine-tasmanian-tiger-1850853810",
        "publishedAt": "2023-09-19T18:48:23Z",
        "content": "El último tilacino conocido, el carnívoro marsupial más grande de los últimos tiempos, murió en el zoológico Beaumaris de Tasmania en 1936. Pero el animal ha sido recientemente el objetivo de los esf… [+4419 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "New Atlas",
        "author": "Michael Irving",
        "title": "Nobel prize awarded to scientists who set stage for mRNA COVID vaccines",
        "description": "The 2023 Nobel Prize in Physiology or Medicine has been awarded to biochemist Katalin Karikó and immunologist Drew Weissman for discoveries that enabled the development of mRNA vaccines against COVID-19.Continue ReadingCategory: Medical, ScienceTags: Nobel pr…",
        "url": "https://newatlas.com/medical/nobel-prize-physiology-medicine-2023-mrna-covid-vaccines/",
        "publishedAt": "2023-10-03T01:17:56Z",
        "content": "The 2023 Nobel Prize in Physiology or Medicine has been awarded to biochemist Katalin Karikó and immunologist Drew Weissman for discoveries that enabled the development of mRNA vaccines against COVID… [+2007 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Ilfattoquotidiano.it",
        "author": "30science per Il Fatto",
        "title": "Il micro Rna contro i tumori ha fermato la crescita nei topi. Lo studio Usa pubblicato su Oncogene (Nature)",
        "description": "Un nuovo approccio micro Rna ha dato, in fase preclinica, risultati promettenti contro il cancro. Il trattamento, sviluppato dai ricercatori dell’Università di Purdue negli Stati Uniti e descritto sulla rivista Oncogene, ha richiesto uno studio di più di 15 a…",
        "url": "https://www.ilfattoquotidiano.it/2023/09/05/un-nuovo-approccio-micro-rna-contro-i-tumori-ha-fermato-la-crescita-nei-topi-lo-studio-usa-pubblicato-su-oncogene-nature/7281838/",
        "publishedAt": "2023-09-05T15:33:29Z",
        "content": "Un nuovo approccio micro Rna ha dato, in fase preclinica, risultati promettenti contro il cancro. Il trattamento, sviluppato dai ricercatori dellUniversità di Purdue negli Stati Uniti e descritto sul… [+4679 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Live Science",
        "author": "Stephanie Pappas",
        "title": "RNA extracted from an extinct species for the 1st time",
        "description": "Researchers analyzed RNA from the 130-year-old tissue of a Tasmanian tiger, a carnivorous marsupial that went extinct nine decades ago.",
        "url": "https://www.livescience.com/animals/rna-extracted-from-an-extinct-species-for-the-1st-time",
        "publishedAt": "2023-09-19T18:00:00Z",
        "content": "A Tasmanian tiger, or thylacine (Thylacinus cynocephalus) in captivity, circa 1930. (Image credit: Popperfoto / Contributor via Getty Images)\r\nScientists have extracted RNA from a Tasmanian tiger, ma… [+3983 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Spidersweb.pl",
        "author": "Rafał Dadura",
        "title": "Jak powstało życie na Ziemi? Odpowiedź może dać… attochemia",
        "description": "Małe kałuże wody wystawione na intensywne promieniowanie mogły stać się laboratoriami gdzie powstały materiały budulcowe życia, czyli DNA i RNA.",
        "url": "https://spidersweb.pl/2023/09/zycie-na-ziemi-chemia-reakcje-chemiczne-mocznik.html",
        "publishedAt": "2023-09-16T10:20:00Z",
        "content": "Reakcje chemiczne s wynikiem tworzenia i zrywania wiza. Podczas tego procesu atomy w czsteczkach mog ukada si w nowe struktury, co prowadzi do powstania nowych substancji. Reaktywno, czyli zdolno do … [+125 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Asahi.com",
        "author": "朝日新聞デジタル",
        "title": "自然科学研究機構・初代機構長の志村令郎さん死去　RNA研究を牽引",
        "description": "志村　令郎さん（しむら・よしろう=元自然科学研究機構長、京都大名誉教授・分子生物学）9月27日、老衰のため死去、90歳。葬儀・告別式は近親者で行った。喪主は妻紗千子（さちこ）さん。　山梨県大月市出身…",
        "url": "https://www.asahi.com/articles/ASRB25DLDRB2ULBH00C.html",
        "publishedAt": "2023-10-02T08:30:00Z",
        "content": "Copyright © The Asahi Shimbun Company. All rights reserved. No reproduction or republication without written permission.",
        "palavras_chave": "rna"
    },
    {
        "source": "Geekpark.net",
        "author": null,
        "title": "AI 公司燧原科技获 20 亿元融资，腾讯持股 20%；奔驰在美推自动驾驶，开车可玩游戏；Mini 推电动自行车，售价 2 万 7 千元",
        "description": "AI 算力独角兽燧原科技完成 20 亿元 D 轮融资，腾讯持股已接近两成 \n9 月 28 日，AI 云端算力公司燧原科技（Enflame AI）宣布完成 D 轮融资，总额为 20 亿元人民币，超过 15 家机构参与，是今年 AI 芯片领域最大规模的融资事件之一。\n据悉，燧原科技成立于 2018 年 3 月，是国内第一家同时拥有高性能云端训练和云端推理产品的创业公司，已完成首款 AI 芯片「邃思」的研发和量产，并面向数据中心推出云燧、「驭算」平台等多款 AI 算力加速产品。\n\n2023世界人工智能大会，燧原科技展台…",
        "url": "https://www.geekpark.net/news/325600",
        "publishedAt": "2023-09-29T00:35:12Z",
        "content": "AI 20 D  \r\n9 28 AI Enflame AI D 20 15 AI \r\n 2018 3 AI AI \r\n2023\r\n 20% 19.22% 75.63 \r\n OCR \r\n9 28 ·Panos PanayCEO·Andy JassyTechWeb\r\n L3  \r\n L3 S EQS L3 L3 \r\nL3 Drive Pilot Drive Pilot 2,500 18275 \r\n … [+473 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Pansci.asia",
        "author": "PanSci",
        "title": "對腫瘤最終兵器！癌症療法新選擇，基改溶瘤病毒為何備受期待？",
        "description": "為您介紹抗癌的最新武器——以毒攻毒！用溶瘤病毒感染癌細胞！\n而溶瘤病毒要怎麼在傷害癌細胞的同時，又不影響健康細胞生存呢？",
        "url": "https://pansci.asia/archives/368691",
        "publishedAt": "2023-09-04T08:23:48Z",
        "content": "covid-19 \r\n2015 FDA T-VEC HSV-1\r\nT-VEC 2005 H101 2021 Delytact\r\n GM-CSF\r\nT T \r\nabscopal effect\r\nDNA DNA T-VEC DNA RNA \r\nDNA DNA \r\n DNA RNA RNA \r\n 2023 1 Nature Reviews Clinical Oncology 4 Nature\r\n 20… [+218 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Pansci.asia",
        "author": "PanSci",
        "title": "阿斯巴甜真的致癌嗎？代糖為何能超甜又零熱量？它是如何騙過舌頭產生甜味的？",
        "description": "代糖為什麼可以沒熱量又這麼甜？它是怎麼被發現的？\n近年代糖出現致癌爭議，它會對我們的健康造成影響嗎？",
        "url": "https://pansci.asia/archives/369138",
        "publishedAt": "2023-09-05T07:00:00Z",
        "content": "covid-19 \r\n2015 FDA T-VEC HSV-1\r\nT-VEC 2005 H101 2021 Delytact\r\n GM-CSF\r\nT T \r\nabscopal effect\r\nDNA DNA T-VEC DNA RNA \r\nDNA DNA \r\n DNA RNA RNA \r\n 2023 1 Nature Reviews Clinical Oncology 4 Nature\r\n 20… [+218 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Al Jazeera English",
        "author": "Al Jazeera",
        "title": "Pierre Agostini, Ferenc Krausz, Anne L’Huillier win Nobel Prize for physics",
        "description": "The top award in physics goes to three scientists for 'experimental methods that generate attosecond pulses of light'.",
        "url": "https://www.aljazeera.com/news/2023/10/3/pierre-agostini-ferenc-krausz-anne-lhuillier-win-nobel-prize-for-physics",
        "publishedAt": "2023-10-03T09:55:09Z",
        "content": "Pierre Agostini, Ferenc Krausz and Anne LHuillier have won the 2023 Nobel Prize physics for experimental methods that generate attosecond pulses of light for the study of electron dynamics in matter,… [+1209 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "New Scientist",
        "author": "Jason Arunn Murugesu",
        "title": "New type of brain cell discovered that acts like hybrid of two others",
        "description": "A type of brain cell that behaves like a hybrid of neurons and glia has been spotted, and it could explain how some neurodegenerative conditions, such as Parkinson’s, develop",
        "url": "https://www.newscientist.com/article/2390978-new-type-of-brain-cell-discovered-that-acts-like-hybrid-of-two-others/",
        "publishedAt": "2023-09-06T16:00:01Z",
        "content": "Some networks of astrocytes, like these, seem to send messages much like neurons do\r\nRICCARDO CASSIANI-INGONI/SCIENCE PHOTO LIBRARY\r\nA new type of brain cell, called a glutamatergic astrocyte, has be… [+3569 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "New Scientist",
        "author": "Michael Le Page",
        "title": "Moderna's improved mRNA covid-19 vaccine is effective at lower doses",
        "description": "A streamlined version of Moderna’s vaccine that targets only key parts of the spike protein of the SARS-CoV-2 coronavirus is being trialled in humans",
        "url": "https://www.newscientist.com/article/2392035-modernas-improved-mrna-covid-19-vaccine-is-effective-at-lower-doses/",
        "publishedAt": "2023-09-13T19:00:59Z",
        "content": "Moderna’s original RNA vaccine for covid-19 was first rolled out in 2021\r\nDinendra Haria/Getty Images\r\nModerna has created a streamlined version of its mRNA vaccine against covid-19 that is effective… [+3008 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Royal Society of Chemistry",
        "author": "Odelia Tepper, Hongchao Zheng, Daniel H. Appella, Eylon Yavin",
        "title": "Correction: Cyclopentane FIT-PNAs: bright RNA sensors",
        "description": "Chem. Commun., 2023, Advance ArticleDOI: 10.1039/D3CC90303F, Correction Open Access &nbsp This article is licensed under a Creative Commons Attribution 3.0 Unported Licence.Odelia Tepper, Hongchao Zheng, Daniel H. Appella, Eylon YavinTo cite this article befo…",
        "url": "https://pubs.rsc.org/en/content/articlelanding/2023/cc/d3cc90303f",
        "publishedAt": "2023-09-14T23:00:00Z",
        "content": "* \r\n Corresponding authors\r\na\r\n The Institute for Drug Research, The School of Pharmacy, The Hebrew University of Jerusalem, Hadassah Ein-Kerem, Jerusalem 91120, Israel\r\nE-mail:eylony@ekmd.huji.ac.il… [+277 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Il Sole 24 Ore",
        "author": "di Francesca Cerati",
        "title": "Nobel per la medicina: chi sono Karikò e Weissman, premiati per i vaccini Covid",
        "description": "Si è scelto di assegnare il premio ai «genitor» della terapia a mRna, più di 15 anni dopo la loro visionaria collaborazione in laboratorio",
        "url": "https://www.ilsole24ore.com/art/nobel-la-medicina-chi-sono-kariko-e-weissman-premiati-i-vaccini-covid-AFzgeV4",
        "publishedAt": "2023-10-02T11:01:00Z",
        "content": "Ascolta la versione audio dell'articolo\r\n3' di lettura\r\nIl Nobel per la Medicina 2023 ha premiato, con la biochimica ungherese Katalin Karikó e limmunologo americano Drew Weissman, la tecnologia che … [+2651 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Wired.jp",
        "author": "Daisuke Takimoto",
        "title": "ノーベル生理学・医学賞を受賞したカタリン・カリコらは、いかにmRNAワクチンで世界を救ったのか",
        "description": "2023年のノーベル生理学・医学賞に、遺伝情報を伝えるmRNA（メッセンジャーRNA）を用いたワクチンの基盤技術を開発した研究者のカタリン・カリコとドリュー・ワイスマンが選ばれた。新型コロナウイルスのワクチン開発を記録的なスピードで実現した画期的な技術を、いかにしてカリコらは生み出したのか。",
        "url": "https://wired.jp/article/the-nobel-prize-in-physiology-or-medicine-2023-mrna-vaccine-technology/",
        "publishedAt": "2023-10-02T23:30:00Z",
        "content": "2023mRNARNA2\r\n1967410mRNA1\r\nmRNAmRNA\r\nmRNAWIRED20212000mRNA\r\n201WIRED\r\nmRNABioNTech3\r\nRelated Articles\r\nWIRED\r\nWIRED VOL.50Next Mid-Century2050\r\nWIREDUS3030302050AI SFNext Mid-Century",
        "palavras_chave": "rna"
    },
    {
        "source": "heise online",
        "author": "Veronika Szentpetery-Kessler",
        "title": "Wie lässt sich Zahnschmelz regenerieren?​",
        "description": "Das härteste Material des Körpers kann sich nach Schäden nicht erneuern. Nun wurde die Schmelzbildung entschlüsselt, was lebende Füllungen ermöglichen könnte.​",
        "url": "https://www.heise.de/hintergrund/Wie-laesst-sich-Zahnschmelz-regenerieren-9298295.html?wt_mc=rss.red.ho.ho.atom.beitrag.beitrag",
        "publishedAt": "2023-09-08T09:00:00Z",
        "content": "Inhaltsverzeichnis\r\nZahnschmelz ist das härteste Material im menschlichen Körper und schützt die Zähne vor mechanischem Stress beim Kauen und auch vor Verfall. Bei mehr als 90 Prozent der Erwachsenen… [+5462 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "heise online",
        "author": "Veronika Szentpetery-Kessler",
        "title": "Wie inverse Impfungen Autoimmunkrankheiten stoppen könnten",
        "description": "Eine dämpfend wirkende Vakzine hat die überreaktive Abwehr von Mäusen mit Multipler Sklerose umprogrammiert. Sie greift die Nervenummantelung nicht mehr an.​",
        "url": "https://www.heise.de/hintergrund/Wie-inverse-Impfungen-Autoimmunkrankheiten-stoppen-koennten-9319341.html?wt_mc=rss.red.ho.ho.atom.beitrag.beitrag",
        "publishedAt": "2023-09-29T05:00:00Z",
        "content": "Inhaltsverzeichnis\r\nEine neue Impfstrategie soll das Immunsystem nicht auf Keime aufmerksam machen, sondern es im Gegenteil dazu bringen, vermeintliche Feinde zu vergessen. Solche inversen Impfungen … [+6005 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Science Daily",
        "author": null,
        "title": "New insight into crosstalk between cancer cells and their environment",
        "description": "Most solid tumors become stiff as the cancer progresses. Although researchers recognize that the environment around the cancer cells influences their behavior, it is unclear how it does so. In a new article researchers have collected gene expression data in r…",
        "url": "https://www.sciencedaily.com/releases/2023/09/230919154846.htm",
        "publishedAt": "2023-09-19T19:48:46Z",
        "content": "Most solid tumors become stiff as the cancer progresses. Although researchers recognize that the environment around the cancer cells influences their behavior, it is unclear how it does so. In a new … [+3328 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Olhardigital.com.br",
        "author": "Pedro Borges Spadoni",
        "title": "Dupla de cientistas ganha Nobel de Medicina por vacina contra Covid-19",
        "description": "A bioquímica Katalin Karikó e o médico Drew Weissman ganharam o prêmio por descobertas que levaram ao desenvolvimento das vacinas\nO post Dupla de cientistas ganha Nobel de Medicina por vacina contra Covid-19 apareceu primeiro em Olhar Digital.",
        "url": "https://olhardigital.com.br/2023/10/02/medicina-e-saude/dupla-de-cientistas-ganha-nobel-de-medicina-por-vacina-contra-covid-19/",
        "publishedAt": "2023-10-02T13:48:08Z",
        "content": "A tecnologia de RNA mensageiro (mRNA), que sustenta as vacinas da Pfizer/BioNTech e da Moderna contra a Covid-19, rendeu o prÃªmio Nobel de Medicina para a bioquÃ­mica hÃºngara Katalin KarikÃ³ e o mÃ… [+3542 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Phys.Org",
        "author": "Science X",
        "title": "Wheat's long non-coding RNAs unveiled: A leap in understanding grain development",
        "description": "Wheat is a global staple food and plays a pivotal role in the livelihoods of billions of people. Although long non-coding RNAs (lncRNAs) have been recognized as crucial regulators of numerous biological processes, our knowledge of lncRNAs associated with whea…",
        "url": "https://phys.org/news/2023-10-wheat-non-coding-rnas-unveiled-grain.html",
        "publishedAt": "2023-10-02T13:24:04Z",
        "content": "Wheat is a global staple food and plays a pivotal role in the livelihoods of billions of people. Although long non-coding RNAs (lncRNAs) have been recognized as crucial regulators of numerous biologi… [+3381 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Thebridge.jp",
        "author": "VentureBeat",
        "title": "ジェネレーティブAIブーム立役者の一人、今度はバイオの世界に身を投じワクチンを再発明へ",
        "description": "元 Google AI 研究者の Jakob Uszkoreit 氏は、ChatGPT や他のほとんどの大規模言語モデル（LLM）を支えることになった Transformers アーキテクチャを紹介した2017年の代表的論文「Attention is All You Need」の共著者8人のうちの1人だ。最近、Nvidia やAndreessen Horowitz などの投資家から1億米ドルを調達...\nThe post ジェネレーティブAIブーム立役者の一人、今度はバイオの世界に身を投じワクチンを再発明へ fi…",
        "url": "https://thebridge.jp/2023/09/this-ex-googler-helped-launch-the-gen-ai-boom-now-he-wants-to-reinvent-vaccines",
        "publishedAt": "2023-09-28T22:15:43Z",
        "content": "Jakob Uszkoreit Image credit: Jakob Uszkoreit\r\nGoogle AI Jakob Uszkoreit ChatGPT LLM Transformers 2017Attention is All You Need81Nvidia Andreessen Horowitz 1Inceptive  Uszkoreit VentureBeat \r\nUszkore… [+786 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Gendai.media",
        "author": null,
        "title": "物質から生命へ、その間に何が起きたのか？分子進化の謎から「生命の起源」へ",
        "description": "小惑星「リュウグウ」は、炭素や窒素に富んでいて、多種多様な有機物に満ちていた。その中から、アミノ酸をはじめ、RNAのもととなるウラシルなど、生命をつくる原材料が見つかりました！　この大発見をとおし、宇宙で「生命の素」ができていることがわかりました。この記事では、高野淑識さんの専門分野となる「有機宇宙化学」という研究をとおして、宇宙での分子進化、そして「生命の起源」について紹介していきます。",
        "url": "https://gendai.media/articles/-/116206",
        "publishedAt": "2023-09-25T21:02:00Z",
        "content": ", JGL (2018)Woese, PNAS (1977)\r\nRNA\r\nJAMSTEC \r\n2RNA\r\nDNARNAAGCTUDNARNADNARNA\r\nRNA",
        "palavras_chave": "rna"
    },
    {
        "source": "Los Angeles Times",
        "author": "Melissa Healy",
        "title": "Scientists whose work on mRNA paved the way for first COVID-19 vaccines win Nobel Prize",
        "description": "Nobel Prize winners Katalin Karikó and Drew Weissman harnessed messenger RNA, an advance that led to the Pfizer and Moderna COVID-19 vaccines.",
        "url": "https://www.latimes.com/science/story/2023-10-02/kariko-weissman-mrna-covid-vaccine-nobel-prize",
        "publishedAt": "2023-10-02T09:46:52Z",
        "content": "Katalin Karikó and Dr. Drew Weissman, American scientists whose long collaboration has revolutionized the making of vaccines and raised the prospect of new treatments for a range of afflictions, were… [+10980 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "MedCity News",
        "author": "FRANK VINLUAN - MEDCITY NEWS",
        "title": "FDA Approves Updated COVID-19 Vaccines To Address Now Circulating Variants",
        "description": "The FDA said the updated messenger RNA vaccines from Pfizer/BioNTech and Moderna will protect against the omicron subvariants now prevalent in circulation. Left out of the FDA decision is Novavax, whose protein-based vaccine is still under regulatory review.\n…",
        "url": "https://medcitynews.com/2023/09/fda-approves-updated-covid-19-vaccines-to-address-now-circulating-variants/",
        "publishedAt": "2023-09-12T14:02:20Z",
        "content": "Two updated Covid-19 vaccines based on messenger RNA technology now have the FDAs regulatory nod, setting the stage for the new shots to become available soon as the fall respiratory illness season a… [+3561 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Focus",
        "author": "FOCUS online",
        "title": "Forschungsergebnis mit Folgen - Einsame Ameisen erleben mehr Stress und sterben früher",
        "description": "Forscher der Universität Lausanne haben gezeigt, dass Einsamkeit die Lebensspanne von Ameisen verkürzt. Die Studie bietet Ansätze für die Behandlung einsamer Menschen.",
        "url": "https://www.focus.de/wissen/forschungsergebnis-mit-folgen-einsame-ameisen-erleben-mehr-stress-und-sterben-frueher_id_213899576.html",
        "publishedAt": "2023-09-27T13:31:01Z",
        "content": "Forscher der Universität Lausanne haben gezeigt, dass Einsamkeit die Lebensspanne von Ameisen verkürzt. Die Studie bietet Ansätze für die Behandlung einsamer Menschen.Schon lange beobachten Wissensch… [+2593 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "ANSA.it",
        "author": null,
        "title": "Oggi l'annuncio del Nobel per la Fisica DIRETTA",
        "description": "All'indomani dell'assegnazione del Nobel per la Medicina a Katalin Karikò e Drew Weissman per avere gettato le basi per i vaccini a Rna messaggero, oggi è la volta dei Nobel per la Fisica. L'annuncio è previsto per le 11.45 (ANSA)",
        "url": "https://www.ansa.it/canale_scienza/notizie/fisica_matematica/2023/10/03/oggi-lannuncio-del-nobel-per-la-fisica_c278c383-86a0-49a5-a3f8-bacf3d2337c8.html",
        "publishedAt": "2023-10-03T09:30:51Z",
        "content": "Se hai scelto di non accettare i cookie di profilazione e tracciamento, puoi aderire all’abbonamento \"Consentless\" a un costo molto accessibile, oppure scegliere un altro abbonamento per accedere ad … [+320 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Olhardigital.com.br",
        "author": "Alessandro Di Lorenzo",
        "title": "IA vai descobrir a cura do câncer, diz CEO da Moderna",
        "description": "Segundo Stéphane Bancel, a cura do câncer será descoberta através de vacinas de RNA mensageiro, e a IA já pode ter auxiliado nesse processo\nO post IA vai descobrir a cura do câncer, diz CEO da Moderna apareceu primeiro em Olhar Digital.",
        "url": "https://olhardigital.com.br/2023/09/15/medicina-e-saude/ia-vai-descobrir-a-cura-do-cancer-diz-ceo-da-moderna/",
        "publishedAt": "2023-09-15T15:08:06Z",
        "content": "O uso da inteligÃªncia artificial na Ã¡rea da saÃºde nÃ£o Ã© mais uma novidade. Diversos testes jÃ¡ mostraram as potencialidades dessa tecnologia no desenvolvimento de novos medicamentos e atÃ© no di… [+2848 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Internazionale.it",
        "author": "Internazionale",
        "title": "Il Nobel per la medicina assegnato a Karikó e Weissman per i vaccini a rna messaggero",
        "description": "Il premio Nobel per la medicina è stato assegnato il 2 ottobre alla ricercatrice ungherese Katalin Karikó e al suo collega statunitense Drew Weissman per lo sviluppo dei vaccini a rna messaggero (mRna). Leggi",
        "url": "https://www.internazionale.it/ultime-notizie/2023/10/02/nobel-medicina-mrna",
        "publishedAt": "2023-10-02T12:51:30Z",
        "content": "Il premio Nobel per la medicina è stato assegnato il 2 ottobre alla ricercatrice ungherese Katalin Karikó e al suo collega statunitense Drew Weissman per lo sviluppo dei vaccini a rna messaggero (mRn… [+1833 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "DIE WELT",
        "author": "Edda Grabar",
        "title": "„Ich schrieb Anträge, Anträge, Anträge“",
        "description": "Der diesjährige Nobelpreis geht an die beiden Wissenschaftler, die die Grundlagen für die mRNA-Impfstoffe gelegt haben: die Ungarin Katalin Karikó und den US-Forscher Drew Weissmann. Die deutschen mRNA-Forscher Özlem Türeci, Ugur Sahin und Ingmar Hörr wurden …",
        "url": "https://www.welt.de/wissenschaft/article247783826/Medizin-Nobelpreis-2023-fuer-Katalin-Kariko-und-Drew-Weissman.html",
        "publishedAt": "2023-10-02T15:58:28Z",
        "content": "Diese Geschichte beginnt an einem Kopierer der University of Pennsylvania. Dort treffen 1997 zwei Personen aufeinander, die verschiedener nicht sein könnten: Der damals bereits hoch angesehen US-Immu… [+9415 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "New Atlas",
        "author": "Paul McClure",
        "title": "“Jumping genes” pathway provides a potential way to slow aging",
        "description": "Researchers have provided experimental proof of a pathway that controls aging, finding that quieting some mobile DNA sequences in roundworms led to a longer life. Not only does the discovery provide a greater understanding of how we age, but it also opens the…",
        "url": "https://newatlas.com/biology/jumping-genes-pathway-a-potential-way-to-slow-aging/",
        "publishedAt": "2023-09-26T06:53:54Z",
        "content": "Researchers have provided experimental proof of a pathway that controls aging, finding that quieting some mobile DNA sequences in roundworms led to a longer life. Not only does the discovery provide … [+3438 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "New Atlas",
        "author": "Paul McClure",
        "title": "COVID’s – and other viruses’ – Achilles' heel identified",
        "description": "Researchers have identified how the SARS-CoV-2 virus that causes COVID-19 takes advantage of our cellular machinery to replicate and spread in the body, and, importantly, a way to stop it. The finding could lead to the development of a new class of antiviral …",
        "url": "https://newatlas.com/medical/achilles-heel-identified-for-covid-and-other-viruses/",
        "publishedAt": "2023-09-15T02:37:46Z",
        "content": "Researchers have identified how the SARS-CoV-2 virus that causes COVID-19 takes advantage of our cellular machinery to replicate and spread in the body, and, importantly, a way to stop it. The findin… [+3390 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "CBS News",
        "author": "CBS News",
        "title": "Scientists recover RNA from extinct species for first time",
        "description": "For the first time, scientists in Sweden have analyzed an extinct animal's RNA. They're studying the Tasmanian tiger which has been extinct since the 1930s. Marc Friedländer, associate professor in molecular biology at Stockholm University, joins CBS News to …",
        "url": "https://www.cbsnews.com/video/scientists-recover-extinct-species-rna-first-time/",
        "publishedAt": "2023-09-23T00:45:00Z",
        "content": "Watch CBS News\r\nCopyright ©2023 CBS Interactive Inc. All rights reserved.\r\nGet browser notifications for breaking news, live events, and exclusive reporting.\r\nNot NowTurn On",
        "palavras_chave": "rna"
    },
    {
        "source": "Science Daily",
        "author": null,
        "title": "A lethal parasite's secret weapon: Infecting non-immune cells",
        "description": "The organisms that cause visceral leishmaniasis, a potentially deadly version of the parasitic disease that most often affects the skin to cause disfiguring disease, appear to have a secret weapon, new research suggests: They can infect non-immune cells and p…",
        "url": "https://www.sciencedaily.com/releases/2023/09/230929131004.htm",
        "publishedAt": "2023-09-29T17:10:04Z",
        "content": "The organisms that cause visceral leishmaniasis, a potentially deadly version of the parasitic disease that most often affects the skin to cause disfiguring disease, appear to have a secret weapon, n… [+5190 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Live Science",
        "author": "Donavyn Coffey",
        "title": "Genetically engineered pink pineapples are flying off shelves: What gives them their distinctive color?",
        "description": "The food giant Del Monte has created a genetically engineered pink pineapple that owes its rosy hue to higher concentrations of a pigment called lycopene.",
        "url": "https://www.livescience.com/planet-earth/plants/pink-pineapples-are-in-high-demand",
        "publishedAt": "2023-09-04T13:00:43Z",
        "content": "Scientists have engineered a pink pineapple: It's unassuming on the outside but a blushing pink on the inside. The new \"Pinkglow\" pineapple, which is grown in Costa Rica, is patented and sold by food… [+2699 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Pansci.asia",
        "author": "鳥苷三磷酸 (PanSci Promo)",
        "title": "腸病毒不可輕忽！孩童是重症高危險群，該如何保護家中孩童？疫苗真的有用嗎？",
        "description": "2023 年，截至 7 月 8 日，感染腸病毒併發重症病例已經累計 6 例，而且都是 5 歲以下幼童。這個天氣開始變熱，也就是腸病毒肆虐的好發季節。今天我們就來談談什麼是「腸病毒」？ 以及 7 月上路的「腸病毒疫苗」是否有效？而目前的研究現況是什麼？",
        "url": "https://pansci.asia/archives/367837",
        "publishedAt": "2023-09-13T11:14:22Z",
        "content": "2022 12 26 20 6 ……\r\nXBBXBB 1.5BF.7BQ.1.1 Omicron XBB XBB 1.5 BA.2 BF.7 BQ.1 BA.5 \r\n BQ.1 XBB BA.2 BA.5 XBB BQ.1 XBB BQ.1 \r\n COVID BA.5 BA.2.75 83%BQ.1 2% BQ.1 XBB 18% BQ.1 XBB BA.5 BQ.1 XBB BA.5 BA.2… [+115 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Pansci.asia",
        "author": "careonline",
        "title": "皮膚出現點狀出血、大片瘀斑！——免疫性血小板減少症警訊與治療",
        "description": "免疫性血小板減少症 ITP（Immune thrombocytopenia）是一種自體免疫疾病，患者的免疫系統產生自體抗體攻擊自己的血小板，使血小板數量減少。",
        "url": "https://pansci.asia/archives/369814",
        "publishedAt": "2023-09-20T05:18:27Z",
        "content": "2023 7 8 6 5 27\r\n 7 \r\n RNA PicornaviridaeEnteroviruspoliovirus 68 71 \r\nwikipedia\r\nA 71 D68 71 EV71EV71 ABCDEF B B1 B5 C C1 C5 \r\nTEM A71 wikipedia\r\nB4B5C4aC4bC5 \r\n7 10 \r\n 71 1998 405 78 140 \r\n 71 5 3 … [+211 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Technews.tw",
        "author": "黃 嬿",
        "title": "北歐科學家成功取得袋狼 RNA，稱復活滅絕物種可平衡生態",
        "description": "袋狼曾經是澳洲大陸和鄰近島嶼塔斯馬尼亞森林中的頂級掠食者，但 130 年前滅亡，最後一隻已知的袋狼於 1936 年在塔斯馬尼亞動物園去世。最近北歐科學家從博物館收藏的袋狼標本中成功回收 RNA，是全球首例。由於塔斯馬尼亞森林至今未受破壞，科學家相信物種復活可以重新平衡當地生態。 袋狼有標誌性的條紋，...",
        "url": "https://technews.tw/2023/09/22/recovered-from-extinct-animals-from-rna/",
        "publishedAt": "2023-09-22T05:36:49Z",
        "content": "130 1936  RNA\r\n DNA \r\n Colossal Biosciences DNA Colossal \r\n 130 RNA\r\nDNA RNA DNA RNA RNA DNA RNA (microRNA)\r\n RNA \r\nDNA \r\n RNA \r\n(Flickr / Nicolas VENNER CC By2.0)",
        "palavras_chave": "rna"
    },
    {
        "source": "Pansci.asia",
        "author": "臉譜出版",
        "title": "人類是少數能看見斑馬條紋的物種！人類的視力到底有多好？——《五感之外的世界》",
        "description": "人類的五感和其他物種比起來多半稱不上敏銳，唯獨視力鶴立雞群……？",
        "url": "https://pansci.asia/archives/369647",
        "publishedAt": "2023-09-18T08:00:00Z",
        "content": "2023 7 8 6 5 27\r\n 7 \r\n RNA PicornaviridaeEnteroviruspoliovirus 68 71 \r\nwikipedia\r\nA 71 D68 71 EV71EV71 ABCDEF B B1 B5 C C1 C5 \r\nTEM A71 wikipedia\r\nB4B5C4aC4bC5 \r\n7 10 \r\n 71 1998 405 78 140 \r\n 71 5 3 … [+211 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Pansci.asia",
        "author": "雅文兒童聽語文教基金會",
        "title": "「拜託」最好和右耳說：解密聽覺「右耳優勢」現象",
        "description": "「拜託」還要選邊站！\n怎麼樣溝通更容易成功？答案是在對方的右耳邊說話！",
        "url": "https://pansci.asia/archives/369622",
        "publishedAt": "2023-09-20T02:00:00Z",
        "content": "2023 7 8 6 5 27\r\n 7 \r\n RNA PicornaviridaeEnteroviruspoliovirus 68 71 \r\nwikipedia\r\nA 71 D68 71 EV71EV71 ABCDEF B B1 B5 C C1 C5 \r\nTEM A71 wikipedia\r\nB4B5C4aC4bC5 \r\n7 10 \r\n 71 1998 405 78 140 \r\n 71 5 3 … [+211 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "New Atlas",
        "author": "Ben Coxworth",
        "title": "Plant virus recruited to save crops from root-eating nematodes",
        "description": "Plant parasitic nematodes are microscopic soil-dwelling creatures that damage crops by feeding on their roots. Scientists have now developed a greener and more efficient means of eradicating them, using a modified plant virus.Continue ReadingCategory: Science…",
        "url": "https://newatlas.com/science/plant-virus-nonoparticles-nematodes/",
        "publishedAt": "2023-09-22T17:17:51Z",
        "content": "Plant parasitic nematodes are microscopic soil-dwelling creatures that damage crops by feeding on their roots. Scientists have now developed a greener and more efficient means of eradicating them, us… [+1699 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Yahoo Entertainment",
        "author": "Will Dunham",
        "title": "In a first, RNA is recovered from extinct Tasmanian tiger",
        "description": "The Tasmanian tiger, a dog-sized striped carnivorous marsupial also called the thylacine, once roamed the Australian continent and adjacent islands, an apex ...",
        "url": "https://news.yahoo.com/first-rna-recovered-extinct-tasmanian-180457917.html",
        "publishedAt": "2023-09-19T18:04:57Z",
        "content": "In a first, RNA is recovered from extinct Tasmanian tiger\r\nBy Will Dunham\r\n(Reuters) - The Tasmanian tiger, a dog-sized striped carnivorous marsupial also called the thylacine, once roamed the Austra… [+3984 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Zoomit.ir",
        "author": "مریم صفدری",
        "title": "دانشمندان برای اولین‌بار RNA را از حیوانی منقرض‌شده بازیابی کردند",
        "description": "یکی از مراحل احیای گونه‌های منقرض‌شده‌ای همچون گرگ تاسمانی توالی‌یابی RNA  است که دانشمندان موفق به انجام آن شده‌اند.",
        "url": "https://www.zoomit.ir/fundamental-science/409481-rna-recovered-from-extinct-tasmanian-tiger/",
        "publishedAt": "2023-09-24T11:55:00Z",
        "content": "RNA .\r\n RNA . .\r\n . .\r\n ( RNA ) . .",
        "palavras_chave": "rna"
    },
    {
        "source": "Science Daily",
        "author": null,
        "title": "'Dormant' HIV produces RNA and proteins during anti-retroviral therapy",
        "description": "HIV anti-retroviral therapy is considered a treatment and not a cure because patients usually carry a reservoir of HIV-infected cells that can re-emerge if treatment stops. These reservoirs have long been thought to be dormant, but two independent groups of r…",
        "url": "https://www.sciencedaily.com/releases/2023/09/230913122631.htm",
        "publishedAt": "2023-09-13T16:26:31Z",
        "content": "HIV anti-retroviral therapy is considered a treatment and not a cure because patients usually carry a reservoir of HIV-infected cells that can re-emerge if treatment stops. These reservoirs have long… [+5422 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Ilfattoquotidiano.it",
        "author": "F. Q.",
        "title": "Nobel per la medicina a Karikò e Weissman: le loro scoperte hanno reso possibile la creazione dei vaccini a mRna utilizzati contro il Covid",
        "description": "Va a Katalin Karikó e Drew Weissman il premio Nobel per la Medicina 2023, per le scoperte scientifiche che hanno reso possibile lo sviluppo dei vaccini contro il Covid-19 basati sull’mRna. A darne annuncio è come di consueto il Karolinska Institutet di Stocco…",
        "url": "https://www.ilfattoquotidiano.it/2023/10/02/nobel-medicina-kariko-weissman-scoperte-vaccini-mrna-covid/7310415/",
        "publishedAt": "2023-10-02T10:05:43Z",
        "content": "Va a KatalinKarikó e DrewWeissman il premio Nobel per la Medicina 2023, per le scoperte scientifiche che hanno reso possibile lo sviluppo dei vaccini contro il Covid-19 basati sull’mRna. A darne annu… [+2102 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "menshealth.com",
        "author": "Darren Orf",
        "title": "The Tasmanian Tiger Has Been Extinct for 87 Years. It's About to Return From the Dead.",
        "description": "Scientists are making the animal from scratch using RNA sequenced from a 132-year-old specimen.",
        "url": "https://www.menshealth.com/trending-news/a45329231/tasmanian-tiger-extinct-rna-resurrection/",
        "publishedAt": "2023-09-26T20:41:00Z",
        "content": "Science could soon bring an \r\nanimal back from the deadone whose time on Earth was cut short due to systematic human predation.Thylacines, known more commonly as Tasmanian Tigers, were carnivorous ma… [+2741 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Abril.com.br",
        "author": "Diogo Sponchiato",
        "title": "Nobel vai para descobertas que resultaram nas vacinas de RNA para Covid-19",
        "description": "Láurea em Medicina é concedida a dois pesquisadores pelos trabalhos que culminaram na nova geração de vacinas que ajudou a deter a pandemia",
        "url": "https://veja.abril.com.br/saude/nobel-de-medicina-2023-vacina-covid",
        "publishedAt": "2023-10-02T09:59:49Z",
        "content": "O Prêmio Nobel de Fisiologia ou Medicina de 2023 reconhece dois pesquisadores por suas descobertas fundamentais que permitiram criar as primeiras vacinas de RNA da história, as mesmas que ajudaram a … [+2446 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Science Daily",
        "author": null,
        "title": "CAR-T-cell therapy without side effects? Researchers show results in preclinical models",
        "description": "Some patients have experienced incredible recoveries after CAR-T-cell therapy. But they've also endured incredibly strong and scary side effects, in part because of the lymphodepleting chemotherapy that is performed before the CAR-T-cells are reinfused. What …",
        "url": "https://www.sciencedaily.com/releases/2023/09/230907162605.htm",
        "publishedAt": "2023-09-07T20:26:05Z",
        "content": "When Richard O'Neil, Ph.D., joined MUSC Hollings Cancer Center two years ago, he knew that he wanted to continue finding ways to make CAR-T-cell therapy easier on patients.What he didn't expect was t… [+5760 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Yahoo Entertainment",
        "author": "Robert Langreth",
        "title": "Moderna Poised to Seek Flu Shot Approval After Trial Results",
        "description": "(Bloomberg) -- Moderna Inc. said a reformulated version of its messenger-RNA based flu shot met its primary goals in a final-stage trial — a result that...",
        "url": "https://finance.yahoo.com/news/moderna-poised-seek-flu-shot-103000778.html",
        "publishedAt": "2023-09-13T11:41:02Z",
        "content": "(Bloomberg) -- Moderna Inc. said a reformulated version of its messenger-RNA based flu shot met its primary goals in a final-stage trial a result that could pave the way for the company to seek regul… [+4035 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Sputnikglobe.com",
        "author": "Chimauchem  Nwosu",
        "title": "Scientists Extract RNA of Extinct Tasmanian Tiger",
        "description": "Scientists have achieved a monumental breakthrough in genetic research, successfully extracting RNA from a preserved Tasmanian tiger specimen. This unprecedented feat opens new doors to understanding extinct species and also offers insights into past pandemic…",
        "url": "https://sputnikglobe.com/20230920/scientists-extract-rna-of-extinct-tasmanian-tiger-1113529894.html",
        "publishedAt": "2023-09-20T14:04:02Z",
        "content": "The arrival of European colonizers in the 18th century brought a dark chapter for the dwindling thylacine communities in Tasmania. In the aftermath, a reward system was instituted against the animals… [+200 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Yahoo Entertainment",
        "author": "Melissa Healy",
        "title": "Scientists whose work on mRNA paved the way for first COVID-19 vaccines win Nobel Prize",
        "description": "Nobel Prize winners Katalin Karikó and Drew Weissman harnessed messenger RNA, an advance that led to the Pfizer and Moderna COVID-19 vaccines.",
        "url": "https://news.yahoo.com/scientists-whose-mrna-paved-way-094652617.html",
        "publishedAt": "2023-10-02T09:46:52Z",
        "content": "Katalin Karikó and Dr. Drew Weissman, American scientists whose long collaboration has revolutionized the making of vaccines and raised the prospect of new treatments for a range of afflictions, were… [+11204 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "Phys.Org",
        "author": "Science X",
        "title": "Q&A: Xiaohan Yang on transforming plants for a cleaner future",
        "description": "Scientist Xiaohan Yang's research at the Department of Energy's Oak Ridge National Laboratory focuses on transforming plants to make them better sources of renewable energy and carbon storage.",
        "url": "https://phys.org/news/2023-09-qa-xiaohan-yang-cleaner-future.html",
        "publishedAt": "2023-09-27T16:10:01Z",
        "content": "Scientist Xiaohan Yang's research at the Department of Energy's Oak Ridge National Laboratory focuses on transforming plants to make them better sources of renewable energy and carbon storage.\r\nHe wo… [+7311 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "ABC News (AU)",
        "author": "Hanan Dervisevic",
        "title": "Recovered RNA has put scientists one step closer to resurrecting the Tasmanian tiger",
        "description": "The Tasmanian tiger has become the first extinct animal from which scientists have recovered RNA, the molecule that brings a specie's genome to life.",
        "url": "https://www.abc.net.au/news/2023-09-28/rna-extracted-from-tasmanian-tiger-resurrected/102907796",
        "publishedAt": "2023-09-27T21:03:14Z",
        "content": "It might sound like the plot of Jurassic Park but scientists believe they can revive the extinct thylacine.\r\nA team of Swedish-Norwegian scientists have recovered RNA from a 130-year-old Tasmanian ti… [+3606 chars]",
        "palavras_chave": "rna"
    },
    {
        "source": "VOA News",
        "author": "VOA Learning English",
        "title": "Scientists Win Nobel Medicine Prize for COVID-19 Vaccine Research",
        "description": "Two scientists have won the Nobel Prize in Medicine for discoveries that led to COVID-19 vaccines. The Nobel organization praised the winners for assisting during an “unprecedented rate of vaccine development” during the COVID-19 pandemic.",
        "url": "https://learningenglish.voanews.com/a/scientists-win-nobel-medicine-prize-for-covid-19-vaccine-research/7293634.html",
        "publishedAt": "2023-10-02T21:58:00Z",
        "content": "Two scientists have won the Nobel Prize in Medicine for making molecule discoveries that helped create COVID-19 vaccines.\r\nThe Nobel Assembly at Swedens Karolinska Institute announced the winners Mon… [+3219 chars]",
        "palavras_chave": "rna"
    }
]